{















        "entries": [
          {
            "stringId": "2198303577515892736",
            "femaleVariant": "Gave us incomplete info again, the bitch."
          },
          {
            "stringId": "2199727137631379456",
            "femaleVariant": "Naw, naw, cheddar's fine. Just lookin' for an explanation. I mean, that's a big gig you had me botch, feel me?"
          },
          {
            "stringId": "2199761587698278400",
            "femaleVariant": "What now? Call for backup? Crack some heads open, drag the bodies inside?"
          },
          {
            "stringId": "2243427040043606016",
            "femaleVariant": "Your license has been revoked. Japantown – you gotta ghost outta there, got it?"
          },
          {
            "stringId": "2257873636080623616",
            "femaleVariant": "Sham, hang on just a little longer, choom. Ripper's on the way."
          },
          {
            "stringId": "2260489231938011136",
            "femaleVariant": "I told you, dog. Afterlife's all about rep, the respect you command. Badge don't mean a thing, here."
          },
          {
            "stringId": "2260489774429290496",
            "femaleVariant": "Doors're shut to us – that's that. Tough cookies and move on."
          },
          {
            "stringId": "2260490129888165888",
            "femaleVariant": "Incredible. Just fucking incredible."
          },
          {
            "stringId": "2260490417348984832",
            "femaleVariant": "Cunt Rogue think she's above the law?"
          },
          {
            "stringId": "2260490669946748928",
            "femaleVariant": "Whoa, man – quiet down! She hear that, she shoot your balls off. I don't wanna get hit by no ricochet."
          },
          {
            "stringId": "2260737452611084288",
            "femaleVariant": "Seriously thought you'd dick over the fixer? That was your best idea for some quick scratch?"
          },
          {
            "stringId": "2261059695819702272",
            "femaleVariant": "We know how they're geared out – big fuckin' beans. We got no idea how many're holed up in that bunker."
          },
          {
            "stringId": "2261069883297579008",
            "femaleVariant": "We'll be good. Sham is our lucky charm. Eh, Sham?"
          },
          {
            "stringId": "2261072777484779520",
            "femaleVariant": "Whoa, watch out – might just answer you. We best focus on the gig."
          },
          {
            "stringId": "2261083150636105728",
            "femaleVariant": "Now look, we send drones up first, make sure we don't land in a pool of hot, runny shit."
          },
          {
            "stringId": "2261097492706312192",
            "femaleVariant": "Fuuuck, rotten luck. Why aren't we at a hospital?"
          },
          {
            "stringId": "2261099802878623744",
            "femaleVariant": "Might not come after us here. Aaargh... fuck. Say somethin', Sham, anythin'?"
          },
          {
            "stringId": "2261102032771956736",
            "femaleVariant": "Whaddaya mean you not comin'? You comin', dawg. You'll be here in five minutes flat or-- Fuuck!"
          },
          {
            "stringId": "2261107769405423616",
            "femaleVariant": "See… homiecide's not my customary MO. Wanna 'least know the reasons why, right? Tha'ss just me and my need."
          },
          {
            "stringId": "2261112948649443328",
            "femaleVariant": "I mean, who you holdin' in that bunker? Some unknown heir to the Arasaka empire? Haha."
          },
          {
            "stringId": "2261798901751398400",
            "femaleVariant": "Mhm... Next day, I was a pariah, she'd cut me off completely. Nobody would take my calls. Was like I was dead."
          },
          {
            "stringId": "2261799951216590848",
            "femaleVariant": "Good thing you only tested Regina. She's gentle. Any other fixer…? You'da had multiple fractures in both legs."
          },
          {
            "stringId": "2261812472640094208",
            "femaleVariant": "No fuckin' way. I wanna talk to Wakako."
          },
          {
            "stringId": "2261812569276858368",
            "femaleVariant": "So call 'er, dude. She's sure to wanna know your mind on this, heh."
          }
        ]
      }



