{















        "entries": [
          {
            "stringId": "1885355493967765504",
            "femaleVariant": "Wanna buy some expensive clothes."
          },
          {
            "stringId": "1885355493967765520",
            "femaleVariant": "Is this where Gillean Jordan gets fitted out?"
          },
          {
            "stringId": "1885355494001319940",
            "femaleVariant": "Always wondered what it'd feel like to spend a ludicrous amount of eddies on threads."
          },
          {
            "stringId": "1885355494018097156",
            "femaleVariant": "Then you've come to the right place. Welcome to Jinguji – an oasis of bon goût for those who crave perfection."
          },
          {
            "stringId": "1885355494034874372",
            "femaleVariant": "Jinguji... Doesn't Gillean Jordan get herself fitted out here?"
          },
          {
            "stringId": "1885355494051651584",
            "femaleVariant": "We try to protect our clients' privacy, buuut... I'd be lyin' if I said no."
          },
          {
            "stringId": "2005463166447501312",
            "femaleVariant": "Got anything new on offer?"
          },
          {
            "stringId": "2005463764504920064",
            "femaleVariant": "The attack didn't scare off customers?"
          },
          {
            "stringId": "2005464332178800640",
            "femaleVariant": "Hey, Zane. Anything new on offer for those of us who \"crave perfection.\""
          },
          {
            "stringId": "2005464928441057280",
            "femaleVariant": "The attack hasn't scared off your customers?"
          },
          {
            "stringId": "2005480294894518272",
            "femaleVariant": "Always. And especially for those who save my life."
          },
          {
            "stringId": "2005512416451608576",
            "femaleVariant": "To be honest, our PR have fared well. I announced a new promotion, awarded vouchers to the victims' families..."
          },
          {
            "stringId": "2005514991217393664",
            "femaleVariant": "But in any case, the brand is its own best defense. Some believe I made it all up as a marketing stunt."
          },
          {
            "stringId": "2005515284281802752",
            "femaleVariant": "And claimed it was a whole squad of cyberpychos who rolled in here. Yeah, heard the radio blurb. Seriously, Zane? \"Trained cyberpsychos\"?"
          },
          {
            "stringId": "2005515528205746176",
            "femaleVariant": "I admit, the shock following a psycho attack wasn't conducive to \"creative\" storytelling. But one has to fight for his brand's reputation – in all circumstances."
          }
        ]
      }



