{















        "entries": [
          {
            "stringId": "1772017931577630720",
            "femaleVariant": "Whaddup, Night City! How we feelin' today, 'cause I feel a-maaaa-zing!"
          },
          {
            "stringId": "1791009444625436672",
            "femaleVariant": "Why's that you might ask? Well it just so happens your girl just got a prototype of Moore Technologies' latest beaut."
          },
          {
            "stringId": "1791009673986756608",
            "femaleVariant": "I had to wait for some nasty scars to heal 'fore I fired these up for the first time, but when I did... well, see for yourself."
          },
          {
            "stringId": "1791009898935668736",
            "femaleVariant": "Here we go... \"Accept\", \"Accept\", blah blah blah... OK, it's ready."
          },
          {
            "stringId": "1791010168461643776",
            "femaleVariant": "You guys recording? Sweet. Three... Two... One... Go!"
          },
          {
            "stringId": "1791010425253711872",
            "femaleVariant": "Ho-hooooly shit! Did you get that?! Hahaha!"
          },
          {
            "stringId": "1791010938737184768",
            "femaleVariant": "Now, I could go over all the fine-grain detes and specs, but I'm guessin' that little demo spoke for itself."
          },
          {
            "stringId": "1791011075521826816",
            "femaleVariant": "All this just shows that Moore Technologies' Hausstock-W implants are an excellent choice for security personnel, mercs and, of course, any ordinary Night Citizen struggling to get their pickled scop jars open. Heheheh..."
          },
          {
            "stringId": "1791013042029645824",
            "femaleVariant": "And now the moment you've all been waiting for... That's right, a five out of five! See ya next time, and keep on chippin' in!"
          },
          {
            "stringId": "1793545812882804736",
            "femaleVariant": "The Hausstock-W forearms were originally designed for the military, but they've just been approved for general circulation."
          },
          {
            "stringId": "1793547350212661248",
            "femaleVariant": "One thing I will say, though – for an extra premium, Moore'll throw in some red-hot incendiary and stun modules for the Hausstock-W."
          }
        ]
      }



