{















        "entries": [
          {
            "stringId": "1796379876027965440",
            "femaleVariant": "Hey, you! Yeah, I'm talkin' to you!"
          },
          {
            "stringId": "1804072239125741568",
            "femaleVariant": "See any animals yesterday? Even a single one? Not even a roach, or a rat?"
          },
          {
            "stringId": "1804072367974760448",
            "femaleVariant": "That's what I thought. 'Cause that's what our city is now – a wasteland of glass, steel and silicon."
          },
          {
            "stringId": "1804072509842898944",
            "femaleVariant": "Governments and corps tell us it's for our own good – that it's the only thing stopping another bird flu or swine flu or whatever flu!"
          },
          {
            "stringId": "1804072767020843008",
            "femaleVariant": "And we're supposed to just take them for their word? Wake up, people!"
          },
          {
            "stringId": "1804072894661902336",
            "femaleVariant": "Here we are – constructing artificial cities in orbit, downloading our minds into integrated circuits, coding all-powerful AIs – and we can't make one damn flu vaccine?!"
          },
          {
            "stringId": "1804073140682997760",
            "femaleVariant": "You wanna know why? Corps WANT to destroy nature, 'cause it doesn't give them IPs or copyright ownership!"
          },
          {
            "stringId": "1804073523035750400",
            "femaleVariant": "So we eat test-tube chicken, plants that grow in labs – hell, even photosynthesis has been trademarked!"
          },
          {
            "stringId": "1804074083176660992",
            "femaleVariant": "Enough is enough! It's time we said STOP, before the sixth extinction wipes us ALL out!"
          },
          {
            "stringId": "1804074235748663296",
            "femaleVariant": "You think they'll stop at food? What about our bodies? There's no chunk of 'em that can't be cut, improved and modified so that every breath we take, every heartbeat generates profit."
          },
          {
            "stringId": "1804074413603930112",
            "femaleVariant": "And what about your children? From the corp's perspective, it's untapped potential, a goddamn wasted commodity!"
          },
          {
            "stringId": "1804074584848973824",
            "femaleVariant": "Soon our techno-fascist overlords will convince you that having children isn't your natural right, but a privilege you pay for out of your pocket!"
          },
          {
            "stringId": "1804074768324608000",
            "femaleVariant": "The water you're drinking, the food you're eating – they're putting chemicals that will reduce your fertility, so that soon they'll be incubating babies in water tanks, with serial numbers on their foreheads, hooked up to cables 'stead of umbilical cords!"
          },
          {
            "stringId": "1804075013422956544",
            "femaleVariant": "Open your eyes! Snap out of it! Before it's too late!"
          }
        ]
      }



