{















        "entries": [
          {
            "stringId": "1796381664982507520",
            "femaleVariant": "Congratulations! If you're sitting and watching this, it means you survived."
          },
          {
            "stringId": "1804079439000879104",
            "femaleVariant": "No lunatic broke into your home when you were sleeping. No piece o' trash held you at gunpoint on your way to the subway. No cyberpsycho shredded you to ribbons while you were buying groceries..."
          },
          {
            "stringId": "1804079567967338496",
            "femaleVariant": "The powers that be say there's nothing to be done – that there's no budget for police, that nobody knows what causes cyberpsychosis, that drug trafficking is inevitable."
          },
          {
            "stringId": "1804079779393814528",
            "femaleVariant": "Lies, I tell you. Dirty, stinking lies."
          },
          {
            "stringId": "1804079938945138688",
            "femaleVariant": "Don't you get that's what they want? They want you to wet yourself everytime you hear footsteps behind you, whenever somebody knocks at your door. They want you to draw that iron and pull the trigger."
          },
          {
            "stringId": "1804080095560450048",
            "femaleVariant": "But do you know what THEY'RE afraid of? Trust. Trust between neighbors, citizens. Because that's what's stoppin' us from bein' allies 'stead of enemies."
          },
          {
            "stringId": "1804080291535110144",
            "femaleVariant": "Our society is broken. We're a heap of depressed, lonely, ego-obsessed individuals – and so we grab on to anyone who offers us a fantasy on a chip, a dream of a better life."
          },
          {
            "stringId": "1804080461203095552",
            "femaleVariant": "We need to learn how to talk to each other. How to stop being afraid. How to trust."
          },
          {
            "stringId": "1804080594179309568",
            "femaleVariant": "Remember, change starts from within."
          }
        ]
      }



