{















        "entries": [
          {
            "stringId": "1790659150935400452",
            "femaleVariant": "V... I heard what happened."
          },
          {
            "stringId": "1790659150968954884",
            "maleVariant": "Ahem... Hey, V. How's life on the road? Is it like they said it'd be? Heh..."
          },
          {
            "stringId": "1790659151019286532",
            "maleVariant": "Huh. 'Course, fuckin' voicemail... You're probably cruising in a different time zone, or in fuckin' orbit for all I know."
          },
          {
            "stringId": "1790659151069618180",
            "maleVariant": "Hey, V, me again. Still not pickin' up, huh? Can't stand uncomfortable convos?"
          },
          {
            "stringId": "1790659151119949824",
            "femaleVariant": "Hey, V, so funny thing just happened-- Ah, for fuck's sake... Voicemail, again?!"
          },
          {
            "stringId": "1801048432916021248",
            "femaleVariant": "You thought this'd solve everything, didn't ya? That this would adequately convey what you thought of this shitty world, huh?"
          },
          {
            "stringId": "1801049078889168896",
            "femaleVariant": "That's something that always pissed me off, y'know? This whole romanticizing suicide bullshit. Like we're all Romeo and Juliet."
          },
          {
            "stringId": "1801049352139685888",
            "femaleVariant": "'Cause you're sooo fucking original, aren't you?"
          },
          {
            "stringId": "1801049599519735808",
            "femaleVariant": "The only thing you proved is that you don't give a fuck about your friends. Am I right?!"
          },
          {
            "stringId": "1801050039770660864",
            "femaleVariant": "What a fucking waste..."
          },
          {
            "stringId": "1801052552729182208",
            "maleVariant": "Endless horizon... wind in your hair... free from money, status..."
          },
          {
            "stringId": "1801052735013634048",
            "maleVariant": "Or is it more like bugs splattin' against your windshield, sand in your breakfast and rattlesnakes sneakin' up on you while you take a shit?"
          },
          {
            "stringId": "1801052948285603840",
            "maleVariant": "I don't know who you're tryna fool, V. Badlands? Come on, so not you."
          },
          {
            "stringId": "1801053126107316224",
            "maleVariant": "Sooner or later you'll be back in Night City. I know you will."
          },
          {
            "stringId": "1801053299768279040",
            "maleVariant": "And when you do... you know who to call. Who knows, might even have it in me to forgive you."
          },
          {
            "stringId": "1801053634121416704",
            "maleVariant": "Anyway, uh... Have fun eatin' possums. Bye."
          },
          {
            "stringId": "1801054570290069504",
            "maleVariant": "Listen, don't take this the wrong way or anything – I love having an input who's also Night City's bad boy..."
          },
          {
            "stringId": "1801061180513173504",
            "maleVariant": "But I wouldn't mind just sittin' on the couch once in a while and listenin' to some music, or watchin' some garbage sitcom with a bowl of popcorn."
          },
          {
            "stringId": "1801061462907273216",
            "maleVariant": "So, anyway... lemme know when you're back in the city, and... grab some olives on your way back, OK? My martinis look sad without 'em."
          },
          {
            "stringId": "1801061930672832512",
            "maleVariant": "Actually, you know what... Forget it, I'll buy 'em myself."
          },
          {
            "stringId": "1801062212127408128",
            "maleVariant": "And get back in one piece, V. All right?"
          },
          {
            "stringId": "1801063934275076096",
            "maleVariant": "Hmph... Coward."
          },
          {
            "stringId": "1801064099245441024",
            "maleVariant": "Y'know, I've been through my fair share of shitty breakups. Guy once dumped me by text, caught another one balls deep in some other piece of ass..."
          },
          {
            "stringId": "1801064390363693056",
            "maleVariant": "But what YOU went and pulled... vanishing into thin air, not answering calls, no letters, pretending nothing happened between us... just – wow. You've really set the bar low."
          },
          {
            "stringId": "1801064635965358080",
            "maleVariant": "So congrats. You really are one-of-a-kind after all."
          },
          {
            "stringId": "1801065740979912704",
            "femaleVariant": "Do you ever answer the phone? Like, ever? Seriously, I can get through to DataTerm customer service faster than you. Hurgh..."
          },
          {
            "stringId": "1801066024430977024",
            "femaleVariant": "What did I even wanna... Oh, yeah, yeah, yeah. You know that Us Cracks agent called me, and asked if I would go on tour with them?"
          },
          {
            "stringId": "1801066249396666368",
            "femaleVariant": "At first I was like, \"Over my dead fucking body.\" But then I thought, hey wait, that could actually be fun. So, eh… who knows."
          },
          {
            "stringId": "1801067381271543808",
            "femaleVariant": "Welp, there's the latest gossip for you, if you even care... Call me back when you can, OK? Bye!",
            "maleVariant": "Welp, there's the latest gossip for you, if you even care... Call me back when you can, OK? Peace out!"
          }
        ]
      }



