{















        "entries": [
          {
            "stringId": "1790684377258041348",
            "femaleVariant": "Hey, V! It's me, Mitch! Remember? You saved my ass from Kang Tao!"
          },
          {
            "stringId": "1790684377308372996",
            "femaleVariant": "V! Hey! Can you hear me? Shit, is this thing recording?"
          },
          {
            "stringId": "1790684377375481860",
            "femaleVariant": "V, hey. Christ, that run we did... My heart's still pounding."
          },
          {
            "stringId": "1801083408780869632",
            "femaleVariant": "Well, doesn't matter if you don't remember, 'cause... 'cause I do. Anyway... If you ever need help with anything, I got your back, all right?"
          },
          {
            "stringId": "1801083873660747776",
            "femaleVariant": "You just give me a call and I'm in Night City before you know it. Doesn't matter if you want someone to disappear, or if you need lunch brought to your office."
          },
          {
            "stringId": "1801084154997882880",
            "femaleVariant": "Literally anything, all right? All right, take care now."
          },
          {
            "stringId": "1801085141229748224",
            "femaleVariant": "OK well, all of us've been wonderin' when you're finally gonna drop by!"
          },
          {
            "stringId": "1801085297895391232",
            "femaleVariant": "We can get a barbeque goin', knock a few back, do a couple of races... or pay a friendly visit to the Raffen Shiv."
          },
          {
            "stringId": "1801085489273094144",
            "femaleVariant": "Guess what I'm tryna say is, well... Badlands could use a badass like you, V."
          },
          {
            "stringId": "1801086005726134272",
            "femaleVariant": "Don't know what you've got on your plate right now... but remember, you're welcome out here anytime."
          },
          {
            "stringId": "1801086207858032640",
            "femaleVariant": "All right now, take care."
          },
          {
            "stringId": "1801090543006760960",
            "femaleVariant": "A pack of nomads versus Arasaka. Oh-hoho… I mean... the odds were totally stacked against us. I didn't know if we'd get out alive..."
          },
          {
            "stringId": "1801090899841368064",
            "femaleVariant": "But hey, we made it. And you know why?"
          },
          {
            "stringId": "1801091050299441152",
            "femaleVariant": "'Cause you were the one leading the charge, V. The craziest, baddest merc from Pacifica to the Appalachians."
          },
          {
            "stringId": "1801091650923773952",
            "femaleVariant": "I don't know what you're up to right now, what your plans are... but just remember, we'd walk through hell and back with you anytime, sister.",
            "maleVariant": "I don't know what you're up to right now, what your plans are... but just remember, we'd walk through hell and back with you brother, anytime."
          },
          {
            "stringId": "1801092382125178880",
            "femaleVariant": "Until next time, hey? Take care."
          }
        ]
      }



