{















        "entries": [
          {
            "stringId": "1790678516154408964",
            "femaleVariant": "Hey, Rogue here. I wanted to--"
          },
          {
            "stringId": "1790678516187963396",
            "femaleVariant": "Got your message."
          },
          {
            "stringId": "1790678516221517828",
            "femaleVariant": "Gotta hand it to you, V. I'm impressed."
          },
          {
            "stringId": "1790867881849049088",
            "femaleVariant": "Oh, voicemail. Hmph, why not."
          },
          {
            "stringId": "1790868098375798784",
            "femaleVariant": "V... I was wondering if you could pass a message along to Johnny... Two messages, actually."
          },
          {
            "stringId": "1790868288931418112",
            "femaleVariant": "One – that he's an arrogant, egotistical son of a bitch."
          },
          {
            "stringId": "1790868802733658112",
            "femaleVariant": "And second... that it was nice to talk to him again."
          },
          {
            "stringId": "1790869069424283648",
            "femaleVariant": "Both of you, take care of yourselves, OK?"
          },
          {
            "stringId": "1790870161553936384",
            "femaleVariant": "Johnny, look – I've been around long enough to know that anything is possible in your fucked up world. But I never imagined this, even from you."
          },
          {
            "stringId": "1790870346237530112",
            "femaleVariant": "You must've made a pretty big impression on V for getting her on board with this, so hats off.",
            "maleVariant": "You must've made a pretty big impression on V for getting him on board with this, so hats off."
          },
          {
            "stringId": "1790870596520038400",
            "femaleVariant": "I'm just wondering how you feel about that, Johnny – havin' another person give their life for you."
          },
          {
            "stringId": "1790871077707370496",
            "femaleVariant": "'Specially when you're probably just back to all-nighters and cheap tequila, laughing at how stupid she was.",
            "maleVariant": "'Specially when you're probably just back to all-nighters and cheap tequila, laughing at how stupid he was."
          },
          {
            "stringId": "1790871518478389248",
            "femaleVariant": "Or has your conscience finally learned its lesson – that is, if you've even got one..."
          },
          {
            "stringId": "1790909499109068800",
            "femaleVariant": "Good luck out there, Johnny. And don't ever come back to Night City."
          },
          {
            "stringId": "1790910473345224704",
            "femaleVariant": "When you told me you were gonna go after Hellman, I was sure you'd come back as a garbage bag full of smithereens... But you did it."
          },
          {
            "stringId": "1790911000216915968",
            "femaleVariant": "I'm not usually wrong about people and what they're capable of. I'm curious to see what else you've got in ya."
          },
          {
            "stringId": "1790911223387443200",
            "femaleVariant": "If you're lookin' for your next job, you know where to find me."
          }
        ]
      }



