{















        "entries": [
          {
            "stringId": "1796398264276131840",
            "femaleVariant": "Want a ride that's fit for a king without paying a king's ransom?"
          },
          {
            "stringId": "1804137251357835264",
            "femaleVariant": "Then I've got somethin' for you."
          },
          {
            "stringId": "1804137431863902208",
            "femaleVariant": "Meet the Mizutani Shion."
          },
          {
            "stringId": "1804137598948196352",
            "femaleVariant": "There are a lotta cars out there that seem to be going through an identity crisis – tryna do too much at once, like the Archer Hella or the Thorton Mackinaw."
          },
          {
            "stringId": "1804137951152291840",
            "femaleVariant": "The Mizutani Shion doesn't have that problem, because it knows exactly what it is. A sports car. Period."
          },
          {
            "stringId": "1804138086443761664",
            "femaleVariant": "This car's built for optimizing one thing, and one thing only – raw speed."
          },
          {
            "stringId": "1804138274583461888",
            "femaleVariant": "Looking at the Shion, you can see why. You've got an aggressive, aerodynamic body that can cut through air like a knife, complete with a five-cylinder engine that's generous for this price range."
          },
          {
            "stringId": "1804138425192529920",
            "femaleVariant": "Now, I know what you're gonna say – there are cars out there that've got better acceleration, higher top speed... But none of 'em have got the Shion's hyper-reponsive steering and baby-smooth suspension."
          },
          {
            "stringId": "1804138605061062656",
            "femaleVariant": "On the flip side, the Mizutani Shion's interior is a bit too compact for comfort, and has a plastic and fiber finish. I'm also not crazy about the creaky stick shift and cheap upholstery."
          },
          {
            "stringId": "1804138760619409408",
            "femaleVariant": "But let's be honest, the Shion's not a car you buy to show off your impeccable taste. You buy it to burn rubber and tear up the streets."
          },
          {
            "stringId": "1804138937115721728",
            "femaleVariant": "So if you're the kinda person who wants a car to be more than a slab of metal on wheels going one-fifty, something that belongs in an art gallery, then the Mizutani Shion isn't for you."
          },
          {
            "stringId": "1804139292390047744",
            "femaleVariant": "But if you want a truly dynamic machine that'll put your cred balance in the red before you've even left the dealer's, then you and the Shion'll get along just fine."
          },
          {
            "stringId": "1804139448736923648",
            "femaleVariant": "That's all for today, folks. See you next time, or on the road. And remember, stay loaded."
          }
        ]
      }



