{















        "entries": [
          {
            "stringId": "1796397655766507520",
            "femaleVariant": "Imagine you're sitting on a pile o' eddies."
          },
          {
            "stringId": "1831307891551031296",
            "femaleVariant": "No wait, a room full of eddies. A swimming pool. A football stadium! Hahaha…!"
          },
          {
            "stringId": "1831308102407081984",
            "femaleVariant": "Now take that and multiply it by a hundred..."
          },
          {
            "stringId": "1831308277544439808",
            "femaleVariant": "Congratulations! Now you can afford a Rayfield Aerondight."
          },
          {
            "stringId": "1831308479676338176",
            "femaleVariant": "The perfect blend of style and substance – arguably the peak of automotive luxury."
          },
          {
            "stringId": "1831308724523028480",
            "femaleVariant": "The Aerondight's streamlined physique is fused with the presidential elegance of early twentieth century limos and the feral demeanor of Italian sports cars."
          },
          {
            "stringId": "1831308931167997952",
            "femaleVariant": "And yet, these features all reinforce each other. It's almost as if a new species of supercar was genetically engineered to rule over all inferior machines."
          },
          {
            "stringId": "1831309651397103616",
            "femaleVariant": "One thousand eight hundred horsepower."
          },
          {
            "stringId": "1831309884113866752",
            "femaleVariant": "Haha, no, you heard me right. One thousand. Eight hundred. Horsepower."
          },
          {
            "stringId": "1831310050946502656",
            "femaleVariant": "The Aerondight's engine makes it the fastest street-legal car in the entire world. If you put wings on it, heheh, it'd fly off into the stratosphere."
          },
          {
            "stringId": "1831310235948863488",
            "femaleVariant": "One thing you'll notice is the complete lack of windows – the Aerondight creates a projection of its surroundings on the inside thanks to CrystalDome tech."
          },
          {
            "stringId": "1831310505156071424",
            "femaleVariant": "Behind the wheel you can see everything as clear as day... but nobody can catch even a glimpse of you. Hahaha…"
          },
          {
            "stringId": "1831310718428041216",
            "femaleVariant": "That means if you purchase it with standard armor-plating, this British sports-limo is safer than a tank, and, as I'm sure you'd agree, offers far more panache."
          },
          {
            "stringId": "1831311133144043520",
            "femaleVariant": "The Aerondight's interior also caters to the most expensive tastes imaginable – a minimalist design with backlit panels, calf's leather seats, and cherry wood finish..."
          },
          {
            "stringId": "1831311228170194944",
            "femaleVariant": "Ahhh... If only I were rich."
          },
          {
            "stringId": "1831311403055894528",
            "femaleVariant": "Probably less than a thousand people in the world can afford the Aerondight, and chances of one of 'em watching this show – hahahaha – are close to zero."
          },
          {
            "stringId": "1831311555560787968",
            "femaleVariant": "But if you ARE watching this... Get your ass to a Rayfield showroom and put those eddies to good use!"
          },
          {
            "stringId": "1831311956720799744",
            "femaleVariant": "That's all for today, everyone. See you next time, or on the road."
          }
        ]
      }



