{















        "entries": [
          {
            "stringId": "1796396932869824512",
            "femaleVariant": "You know that feeling when you get thrown back into your seat and your eyes start tearin' up?"
          },
          {
            "stringId": "1831300871645089792",
            "femaleVariant": "You know what I mean – the experience of pure, unadulterated speed!"
          },
          {
            "stringId": "1831301118823813120",
            "femaleVariant": "If achieving that isn't your goal in life, then you might as well just change the channel."
          },
          {
            "stringId": "1831301318606901248",
            "femaleVariant": "And if it is, well, lemme tell you about the Quadra Type-66."
          },
          {
            "stringId": "1831301532919058432",
            "femaleVariant": "The meanest, leanest, sleekest machine this world has ever seen. And wait'll I tell you what's hidin' underneath that gorgeous body."
          },
          {
            "stringId": "1831301867221864448",
            "femaleVariant": "We're talkin' three hundred seventy engine, five hundred and fifty horespower, and four hundred and thirty foot pounds of torque."
          },
          {
            "stringId": "1831302165990526976",
            "femaleVariant": "With that kinda power at your feet, a split-second is all it takes to spin outta control. Every little micro-adjustment counts."
          },
          {
            "stringId": "1831302462192275456",
            "femaleVariant": "The only thing stopping this baby from flying off the tarmac is a grade-A driver, or the right implants. Lucky for us, the Quadra Type-66 is compatible with most firmware on the market."
          },
          {
            "stringId": "1831302717759606784",
            "femaleVariant": "And oh my, the interior – you would almost think you're sitting in a fighter jet instead of a car... Except even a fighter jet's got nothin' on the Quadra in terms of style."
          },
          {
            "stringId": "1831302902443200512",
            "femaleVariant": "Just look at this upholstery, at the dashboard... You can feel the designers' passion in every square inch."
          },
          {
            "stringId": "1831303143078809600",
            "femaleVariant": "Now, even though the Quadra Type-66 is getting on in years, this foxy dame still routinely puts the most modern and priciest machines to shame."
          },
          {
            "stringId": "1831303473254420480",
            "femaleVariant": "Think of it like a fine wine – it only gets better with age... And, heheheh, it'll still get you drunk off speed!"
          },
          {
            "stringId": "1831303575679324160",
            "femaleVariant": "Give the Quadra Type-66 a chance. I promise she will not disappoint."
          }
        ]
      }



