{















        "entries": [
          {
            "stringId": "1796396226884575232",
            "femaleVariant": "You know the expression, \"Having the last laugh\"?"
          },
          {
            "stringId": "1804131863858233344",
            "femaleVariant": "Imagine you're a gun manufacturer, and the NUSA and the Free States are on the brink of an all-out war. What do you do? You do what Midnight Arms did – release a weapon that completely tilts the playing field."
          },
          {
            "stringId": "1804132689129488384",
            "femaleVariant": "Right now you're lookin' at the semi-automatic Sor-22 rifle."
          },
          {
            "stringId": "1804132867907502080",
            "femaleVariant": "If you think this beast looks more like a tank gun than a rifle, then you're SOR-ely mistaken, hahaha…"
          },
          {
            "stringId": "1804133033280520192",
            "femaleVariant": "That being said, ballistics testing has so far revealed that the Sor-22's firepower is on par with the Arasaka Aka-ashi."
          },
          {
            "stringId": "1804133198619983872",
            "femaleVariant": "That means the Sor-22 also has a similar recoil, so if you haven't got a full titanium endoskeletal implant and carbon-fiber muscle weaves, don't even TRY to handle this sonofabitch."
          },
          {
            "stringId": "1804133419559141376",
            "femaleVariant": "Whoever made this clearly had just two things on their mind – mass production, and war. That means it's gotta be solid and reliable. Comfort and portability are not on the checklist."
          },
          {
            "stringId": "1804133648937238528",
            "femaleVariant": "I've been in just about every kind of weather condition with the Sor-22 – torrential rain, sandstorms, heatwaves, you name it – and it's never jammed on me, not even once."
          },
          {
            "stringId": "1804133803287625728",
            "femaleVariant": "Haha, and you can tell the Sor-22's creators were dead serious with this thing, 'cause the instructions are as captivating as a--a washing machine manual. This thing is no nonsense."
          },
          {
            "stringId": "1804134063938453504",
            "femaleVariant": "The obvious downside to this goliath is, well, its size. Soldiers've already nicknamed it the \"Elephant.\" Couldn't've come up with a better name myself."
          },
          {
            "stringId": "1804134261506949120",
            "femaleVariant": "So if you wanna know what it's like to hold a real lead-cannon in your hands, there's only one true contender."
          },
          {
            "stringId": "1804134403089874944",
            "femaleVariant": "The Sor-22 is available in all firearm stores. And remember, stay loaded!"
          }
        ]
      }



