{















        "entries": [
          {
            "stringId": "1793522033008484352",
            "femaleVariant": "You folks been watchin' the news? Seems Roy Levack, CTO of Moore Technologies, caused his limo to crash into a school bus, killing 10 kids."
          },
          {
            "stringId": "1811026189687177216",
            "femaleVariant": "Levack was arrested on the spot and taken into custody where he'll await trial. He's likely to face up to forty years in prison."
          },
          {
            "stringId": "1811026636078563328",
            "femaleVariant": "Heh, just kidding. He's waaay too rich for that."
          },
          {
            "stringId": "1811027331242508288",
            "femaleVariant": "Nope, Roy hasn't been charged with anything. In fact, later that evening, he was at a charity event in city hall to raise money for the children harmed in the accident."
          },
          {
            "stringId": "1811027732268302336",
            "femaleVariant": "Again, kidding! Hahaha, God, so naive. It's like you people never even watch my show."
          },
          {
            "stringId": "1811028451406888960",
            "femaleVariant": "Honestly, who cares about some snotty-nosed brats? The fundraiser was run by Councilman Gonzalez's election committee."
          },
          {
            "stringId": "1811028599415488512",
            "femaleVariant": "But, but!... Roy did express his deepest sympathies for the victims' families."
          },
          {
            "stringId": "1811030428685680640",
            "femaleVariant": "Ah dammit, didn't fool y'all that time did I?"
          },
          {
            "stringId": "1811030660731355136",
            "femaleVariant": "Of course that's not true. In fact, Levack claimed he'd sue anyone for mentioning the limo accident in public and--"
          },
          {
            "stringId": "1811030879942459392",
            "femaleVariant": "Oh... shit."
          },
          {
            "stringId": "1811031130191413248",
            "femaleVariant": "Well, Roy, my boy... Looks like I'll be seeing you in court."
          },
          {
            "stringId": "1811031409934712832",
            "femaleVariant": "But y'know what? I got a big bank account too, and I love to see conceited pricks like you squirm."
          },
          {
            "stringId": "1811031850571513856",
            "femaleVariant": "Aha! Got y'all again."
          },
          {
            "stringId": "1811032155094761472",
            "femaleVariant": "Yeah, I may be rich, but what am I to a multibazillionaire like Roy?"
          },
          {
            "stringId": "1811032276041711616",
            "femaleVariant": "When he sends me that \"Cease and Desist\" I'll have to drop my pants and apologize to the world. It's either that or be destroyed."
          },
          {
            "stringId": "1811032577326956544",
            "femaleVariant": "Night City doesn't have superheroes, folks. And I think I'll end today on that. G'night."
          }
        ]
      }



