{















        "entries": [
          {
            "stringId": "1793516201533415424",
            "femaleVariant": "There's sooo much going on in NC on any given day, it's easy to ignore what's happenin' across the globe."
          },
          {
            "stringId": "1811001501829283840",
            "femaleVariant": "That's why every now and again I gather some of the world's latest snippets for a segment I call my \"Bullshit Bulletin.\""
          },
          {
            "stringId": "1811001806788739072",
            "femaleVariant": "President Myers has officially unveiled a new mega-church in Salt Lake City. It stands 800 feet tall and can fit about 20,000 of its faithful inside. Or approximately three Mormon families."
          },
          {
            "stringId": "1811002929788469248",
            "femaleVariant": "The goverment of the Republic of Texas has announced its border guard will no longer give warning before opening fire. Before this, patrols were required to first shout \"Fuck off, this is Texas!\""
          },
          {
            "stringId": "1811003340763152384",
            "femaleVariant": "Miami has been hit with its sixth malaria outbreak this year and its second month without power. When asked for comment, Florida's governor simply said... \"tick tock.\""
          },
          {
            "stringId": "1811004580666523648",
            "femaleVariant": "Yesterday, 170 people were killed in a shooting in Chicago's South Side. Politicians in Washington have called it a \"massacre.\" Locals have called it a \"typical Tuesday.\""
          },
          {
            "stringId": "1811004961979088896",
            "femaleVariant": "The Gulf Coast is in tatters in the wake of category 5 hurricane \"Zebadaiah.\" This is already the thirtieth named tropical storm to pummel the region this year. Unevacuated locals are running low on basic supplies. And meteorologists likewise on names."
          },
          {
            "stringId": "1811005212026716160",
            "femaleVariant": "That is all for this \"Bullshit Bulletin.\" I'm Ruth Dzeng. See ya next time!"
          }
        ]
      }



