{















        "entries": [
          {
            "stringId": "1815551910009081860",
            "femaleVariant": "This is a meditation of the Air element."
          },
          {
            "stringId": "1816923004649574400",
            "femaleVariant": "We are in the mountains, heading toward the peak. We squeeze between two boulders."
          },
          {
            "stringId": "1822800929655590912",
            "femaleVariant": "Spirit of the Air, Primordial Wind – I send you greetings. We are of one blood, you and I."
          },
          {
            "stringId": "1822803656137740288",
            "femaleVariant": "O! Great Spirit of the Air, please – cleanse my body and soul, relinquish pain, sickness, the negative energy from negative people, worlds, and dimensions."
          },
          {
            "stringId": "1822805065189003264",
            "femaleVariant": "Give me the energy of life. Give me health, wisdom, knowledge, strength, joy, happiness, and lasting inner peace."
          },
          {
            "stringId": "1822808334732857344",
            "femaleVariant": "I am an eagle. The wind cushions my wings, caresses my feathers, enters every fiber of my body, fills the spaces of every atom and molecule."
          },
          {
            "stringId": "1822809097089552384",
            "femaleVariant": "Circling upwards, we rise up high."
          },
          {
            "stringId": "1822819343270907904",
            "femaleVariant": "We thank you, Spirit of the Air, with our mind, body and soul."
          },
          {
            "stringId": "1925622134648836096",
            "femaleVariant": "On the first boulder sits an eagle. The spirit of the Air passes through every fibre of this eagle."
          },
          {
            "stringId": "1925622914168623104",
            "femaleVariant": "You are within me, and I am within you. Without you, life would not last even a few minutes, so vital are you to us."
          },
          {
            "stringId": "1925623428809723904",
            "femaleVariant": "The wind cleanses the body, the soul, and the subtle body."
          },
          {
            "stringId": "1925623593645871104",
            "femaleVariant": "We feel lightness, purity, joy. Our body is filled with happiness, peace and harmony."
          }
        ]
      }



