{















        "entries": [
          {
            "stringId": "1812883702697598976",
            "femaleVariant": "Then why all the trucks?"
          },
          {
            "stringId": "1812883702697598992",
            "femaleVariant": "I've met nomads. Definitely got a beastly quality."
          },
          {
            "stringId": "1812892488959172608",
            "femaleVariant": "You got a problem with nomads, freak?"
          },
          {
            "stringId": "1812893101814095872",
            "femaleVariant": "Better shut your fat, fuckin' mouth before I put you six feet under!"
          },
          {
            "stringId": "1812893463832862720",
            "femaleVariant": "You can break my bones, but you cannot stop the pursuit of truth!"
          },
          {
            "stringId": "1812894482629304324",
            "femaleVariant": "I've had enough. Fuck him up, guys."
          },
          {
            "stringId": "1812895648729702400",
            "femaleVariant": "Leave him alone. He's harmless."
          },
          {
            "stringId": "1812896048698531840",
            "femaleVariant": "Being called a \"werewolf\" is flattering, if anything."
          },
          {
            "stringId": "1812897882297245696",
            "femaleVariant": "How's life with the Aldecaldos?"
          },
          {
            "stringId": "1812902648150663168",
            "femaleVariant": "I've had enough of this guy. Last thing we need is this level of crazy stayin' on the streets."
          },
          {
            "stringId": "1812902675010985984",
            "femaleVariant": "Hey! Hands off my spiritual leader!"
          },
          {
            "stringId": "1812902708598972416",
            "femaleVariant": "Jesus, chill. Wouldn't you want people to think we're werewolves? It's fuckin' hardcore."
          },
          {
            "stringId": "1812902741264211968",
            "femaleVariant": "Howdy, fellas. How's life with the Aldecaldos?"
          },
          {
            "stringId": "1812904033344724992",
            "femaleVariant": "You know how many half-brain gonks are gonna believe the shit he's spittin'? I refuse to hear about \"nomad cannibals\" one more time."
          },
          {
            "stringId": "1812906688691478528",
            "femaleVariant": "Maybe the Bakkers like childish jokes, but I'm not gonna put up with that shit."
          },
          {
            "stringId": "1812908178541813760",
            "femaleVariant": "Look who it is! V! It's all good. Panam's kickin' off a new role."
          },
          {
            "stringId": "1812908352437657600",
            "femaleVariant": "Hahah! The fuck? And here I was all offended..."
          },
          {
            "stringId": "1812915043929595904",
            "femaleVariant": "That was close. They're not as dangerous in the daylight, but it still could've ended badly."
          },
          {
            "stringId": "1812916344650375168",
            "femaleVariant": "Close call... Thank you. The truth cannot be silenced! Ever!"
          },
          {
            "stringId": "1812920143012077568",
            "femaleVariant": "Shit-talk nomads and that's what you get!"
          },
          {
            "stringId": "1813937070085939200",
            "femaleVariant": "And the cause behind these monstrous horrors? Years ago, a ship from Alpha Centauri crash landed in the Badlands."
          },
          {
            "stringId": "1813937721058697216",
            "femaleVariant": "I dunno... Doesn't add up. If they can move like that, why all the trucks and bikes?"
          },
          {
            "stringId": "1813937733406728192",
            "femaleVariant": "Met my share of nomads, and there's definitely something primal about 'em. Those cannibal claims cross the line, though."
          },
          {
            "stringId": "1813940838416424960",
            "femaleVariant": "At sunset, they strip off their clothes and dance nakedly, giving in to an animalistic ecstasy."
          },
          {
            "stringId": "1813941315694665728",
            "femaleVariant": "Dozens of miles they cover in the darkness, with ferocious speed, like arrows in the night!"
          },
          {
            "stringId": "1814329074770944000",
            "femaleVariant": "Then, once they've transformed into the fanged beasts, they set off on the hunt, hungry for human flesh!"
          },
          {
            "stringId": "1814329264890355712",
            "femaleVariant": "Legend tells that it carried a substance highly sought after by the vampire elite in Arasaka."
          },
          {
            "stringId": "1815414351534923776",
            "femaleVariant": "It could transform Saburo's enemies into werewolves, leashed and bound to his will. But the crash thwarted his plot..."
          },
          {
            "stringId": "1854574298864459776",
            "femaleVariant": "Y'know, if you had any kind of real evidence for this grand cosmic plot...",
            "maleVariant": "Y'know, if you had any kind of real evidence of this grand cosmic plot..."
          },
          {
            "stringId": "1854575236761165824",
            "femaleVariant": "I do! Tonight! They're meeting at an old factory in Kabuki. To exchange something... important."
          },
          {
            "stringId": "1912763937978490880",
            "femaleVariant": "Observe them. Seize this item, this Alpha Centauri artifact. You'll see I was right from the beginning!"
          },
          {
            "stringId": "1923009676278743040",
            "femaleVariant": "Ah, ah! When the moon shines full, I said! Only three nights a month!"
          },
          {
            "stringId": "1923010013702111232",
            "femaleVariant": "During their orgies of blood, they devour all in the area. In the day, they must drive to virgin lands in search of new prey..."
          },
          {
            "stringId": "1923013178824572928",
            "femaleVariant": "Deny the truth all you want... but what will you do when the pack hunts you down?"
          },
          {
            "stringId": "1923016151495589888",
            "femaleVariant": "Fuck him up. Maybe that'll teach him a real lesson."
          },
          {
            "stringId": "1923016457478455296",
            "femaleVariant": "With pleasure."
          },
          {
            "stringId": "1923016977890918400",
            "femaleVariant": "But seriously, he's harmless – just got a few wires crossed. Leave him alone."
          },
          {
            "stringId": "1923019033150210048",
            "femaleVariant": "C'mon... I mean, it's-- it's a little funny.",
            "maleVariant": "C'mon... I mean, it's a little funny."
          },
          {
            "stringId": "1923019074069839872",
            "femaleVariant": "I guess you two wanna share a grave!"
          },
          {
            "stringId": "1923020752076652544",
            "femaleVariant": "The guy's been ramblin' on about hell, vampires and necromancers from space. You seriously believe he's deliberately targeting our rep?"
          },
          {
            "stringId": "1923021450394714112",
            "femaleVariant": "Well, sure, his brain clearly ain't firin' on all cylinders."
          },
          {
            "stringId": "1923021812782579712",
            "femaleVariant": "Fuck it. I won't waste my time on a street cretin."
          },
          {
            "stringId": "1923022525378052096",
            "femaleVariant": "A little. He's totally harmless. Says things that make a politician look like a beacon of truth."
          },
          {
            "stringId": "1923023737884229632",
            "femaleVariant": "Heh, yeah, gotta tell Saul... Or y'know, eat somebody then disappear like an arrow in the night."
          },
          {
            "stringId": "1923025965529415680",
            "femaleVariant": "Thank you for your concern... Though, I could've done without the mockery."
          },
          {
            "stringId": "1923027251419136000",
            "femaleVariant": "Wouldn't they seek a cure?"
          },
          {
            "stringId": "1923027375939633152",
            "femaleVariant": "They aren't looking for a cure? You'd think all those mutilated bodies would attract some attention."
          },
          {
            "stringId": "1923063339546296320",
            "femaleVariant": "Would a bird seek a cure for flight? Would a star wish to dim its glow?"
          },
          {
            "stringId": "1923063438548647936",
            "femaleVariant": "A werewolf is a free beast, unbound by reptilian law. Better to become a man-eater than to live in chains!"
          },
          {
            "stringId": "1924029700628004868",
            "femaleVariant": "You're right, I don't believe you."
          },
          {
            "stringId": "1924029876084129792",
            "femaleVariant": "There's a grain of truth to what you say."
          },
          {
            "stringId": "1924029963208212480",
            "femaleVariant": "Honestly, I couldn't come up with a more batshit conspiracy theory if I tried. Vampires from Alpha Centauri? Seriously?"
          },
          {
            "stringId": "1924030033924177920",
            "femaleVariant": "It's hard to take your... \"interpretations\" seriously, but there is a little truth in what you say."
          },
          {
            "stringId": "1924062586605387776",
            "femaleVariant": "No problem. I mean, who's gonna tell me we faked the Mars landing if I let 'em knock your teeth out?",
            "maleVariant": "No problem. I mean, who's gonna tell me how we faked the Mars landing if I let 'em knock your teeth out?"
          },
          {
            "stringId": "1924063331077570560",
            "femaleVariant": "You have no faith my words, do you? You think I don't know when I'm mocked, when they take me for a false prophet?"
          },
          {
            "stringId": "1924093758773379072",
            "femaleVariant": "If you heard what I have... you'd know the world is not as simple as it appears."
          },
          {
            "stringId": "1924093856215449600",
            "femaleVariant": "But what can I do? No one listens to Kassandra until it's too late..."
          },
          {
            "stringId": "1924094115775758336",
            "femaleVariant": "Sometimes even more than a little..."
          },
          {
            "stringId": "1924094229189738496",
            "femaleVariant": "You see it, too! You know that behind a veil of darkness lurk creatures from our nightmares... but you fear to believe it."
          },
          {
            "stringId": "1924147962015629316",
            "femaleVariant": "Thanks for the tip."
          },
          {
            "stringId": "1924148133780766720",
            "femaleVariant": "OK, see what I can do. Thanks for the tip... I think."
          },
          {
            "stringId": "1924149687971725312",
            "femaleVariant": "How do you know about this?"
          },
          {
            "stringId": "1924149737045082112",
            "femaleVariant": "Wait, wait, hold on... How do you even know about this meeting?"
          },
          {
            "stringId": "1924149948857434112",
            "femaleVariant": "Their radio waves resonate within my brain. Ever since the accident, I've heard their secret broadcasts."
          },
          {
            "stringId": "1924150048581206016",
            "femaleVariant": "\"The accident\"? You know that doesn't instill confidence, right?"
          },
          {
            "stringId": "1924150142902714368",
            "femaleVariant": "You don't understand! I have their co-processor in my head. I don't know how my ripperdoc got his hands on it..."
          },
          {
            "stringId": "1924150237811425280",
            "femaleVariant": "But thanks to this, I can listen in to their plots and schemes. If you help me, we can save this planet together!"
          },
          {
            "stringId": "1924156577602584576",
            "femaleVariant": "You mustn't intervene too soon. Or too late! All could be lost!"
          },
          {
            "stringId": "1924156673450819584",
            "femaleVariant": "The fate of humanity rests upon your shoulders. Don't let us down. Do not let me down!"
          },
          {
            "stringId": "1924157101974470656",
            "femaleVariant": "No pressure, got it."
          },
          {
            "stringId": "1924345973731737600",
            "femaleVariant": "Lemme guess, some kid tells you you're a gonk and you smell bad, and you cry about that, too?",
            "maleVariant": "Oh, lemme guess, some kid tells you you're a gonk and you smell bad, and you cry about that, too?"
          },
          {
            "stringId": "1924448446215602176",
            "femaleVariant": "Say, you know this nutjob?"
          },
          {
            "stringId": "1924448768724025344",
            "femaleVariant": "Were you aware Hanako Arasaka is a vampire?"
          },
          {
            "stringId": "1925735257021857792",
            "femaleVariant": "Have a good one, V!"
          },
          {
            "stringId": "1925736882583093252",
            "femaleVariant": "Did you know Hanako Arasaka is a vampire?"
          },
          {
            "stringId": "1925737012841398272",
            "femaleVariant": "Aliens are watching us."
          },
          {
            "stringId": "1925737165530841088",
            "femaleVariant": "Don't know if you're aware or not, but we're all the stars of a galactic reality show."
          }
        ]
      }



