{















        "entries": [
          {
            "stringId": "1751863081508069376",
            "femaleVariant": "Welcome to today's local news on N54. I'm Gillean Jordan."
          },
          {
            "stringId": "1751866441950879744",
            "femaleVariant": "For the third consecutive year, Militech has been touted as Night City's best corporation to work for."
          },
          {
            "stringId": "1751866551287996416",
            "femaleVariant": "This prestigious award can be attributed to the numerous employee benefits they offer, such as five paid vacation days a year, unlimited access to stimulant pharmaceuticals, and implant-acquisition assistance."
          },
          {
            "stringId": "1751866673459683328",
            "femaleVariant": "Were that not impressive enough, 34 percent of Militech employees have also been promised a retirement package."
          },
          {
            "stringId": "1751866849083580416",
            "femaleVariant": "In other news, the NCPD welcomes a boost to its authority. As of today, the police may detain criminal suspects for up to one year without formal prosecution."
          },
          {
            "stringId": "1751867082001670144",
            "femaleVariant": "The NCPD scored another victory with the adoption of a policy allowing the shooting of a limb to be considered a warning shot – a change that should keep officers safer."
          },
          {
            "stringId": "1751867227393024000",
            "femaleVariant": "The Night City Office of Cybernetic Technology has been formally dissolved as a result of budget cuts."
          },
          {
            "stringId": "1751867368338415616",
            "femaleVariant": "The office formerly responsible for implant certification will shutter its doors next Tuesday."
          },
          {
            "stringId": "1751867510374326272",
            "femaleVariant": "The administrators of implant authorization are now the manufacturers, guided by the standards they themselves have established."
          },
          {
            "stringId": "1751867615517138944",
            "femaleVariant": "Thank you for joining all of us here at N54 News. We'll see you next time."
          }
        ]
      }



