{















        "entries": [
          {
            "stringId": "1751847222072893440",
            "femaleVariant": "Hello, Night City. I'm Gillean Jordan with N54 News, and this is your world news update."
          },
          {
            "stringId": "1751847468949626880",
            "femaleVariant": "At this year's Federalist Party national convention, NUS President Rosalind Myers announced her intent to run for another term."
          },
          {
            "stringId": "1751847588067860480",
            "femaleVariant": "Her campaign slogan, \"A Return to Unity,\" sends a clear message of the president's desire to, quote, \"strive for unification on every possible front.\""
          },
          {
            "stringId": "1751847704669511680",
            "femaleVariant": "According to an N54 News poll, approximately 78 percent of Night City residents would like their city to join the Union."
          },
          {
            "stringId": "1751847907388612608",
            "femaleVariant": "Time will tell if the hopes of these many people will be realized."
          },
          {
            "stringId": "1751848076268068864",
            "femaleVariant": "At a press conference earlier today, scientists from Kierling University demonstrated the extraordinary capability of a next-gen 3-D printer they have dubbed Artifex."
          },
          {
            "stringId": "1751848255801057280",
            "femaleVariant": "Artifex is capable of interpreting the user's brain activity to then produce the object they have visualized in their mind."
          },
          {
            "stringId": "1751848390572433408",
            "femaleVariant": "The printer, which has been engineered in cooperation with Swiss giant Moore Technologies, is expected to be commercially available as early as next year."
          },
          {
            "stringId": "1751848566733201408",
            "femaleVariant": "Australia says farewell to the last koala living in the wild, affectionately dubbed \"Omega.\""
          },
          {
            "stringId": "1751848704792911872",
            "femaleVariant": "Though technically a wild animal living on the outskirts of Sydney, the city government supported the fluffy marsupial with 11 pounds of eucalyptus leaves and fresh water from the municipal botanical garden every day."
          },
          {
            "stringId": "1751848827048484864",
            "femaleVariant": "Omega garnered huge media attention a few years ago when Sydney residents organized a protest in response to the planned euthanasia by Blue Mountain Disease Control of nature's last surviving real-life teddy bear."
          },
          {
            "stringId": "1751849094661857280",
            "femaleVariant": "That's all for today's world report. Thank you for choosing N54 News."
          }
        ]
      }



