{















        "entries": [
          {
            "stringId": "1771917816745598976",
            "femaleVariant": "Hello, I'm Gillean Jordan. Welcome to the world report on N54 News."
          },
          {
            "stringId": "1791021670769938432",
            "femaleVariant": "The Western Corporate States recently announced a new visa program."
          },
          {
            "stringId": "1791021843659149312",
            "femaleVariant": "Persons intending to relocate there must first find a sponsor from among WCS-affiliated companies."
          },
          {
            "stringId": "1791022022403608576",
            "femaleVariant": "Following a twenty-year employment period within the WCS, visa-holders can earn the right to permanent residence, a marriage license, and a single-child permit."
          },
          {
            "stringId": "1791022178767261696",
            "femaleVariant": "In Northern Europe, the humanitarian crisis has worsened. Refugees from flooded regions in Belgium and the Netherlands continue to pour into Scandinavia."
          },
          {
            "stringId": "1791022343066537984",
            "femaleVariant": "Sweden has responded with force, sinking over a dozen refugee vessels in recent weeks. Despite humanitarian efforts, nearly sixty people have been killed."
          },
          {
            "stringId": "1791022506526953472",
            "femaleVariant": "Have we found Heaven on Earth? Permanent human settlement on Antarctica is celebrating ten years today."
          },
          {
            "stringId": "1791022717265563648",
            "femaleVariant": "A wealth of natural resources hidden under the ice has spurred on the continent's rapid economic development."
          },
          {
            "stringId": "1791022873092345856",
            "femaleVariant": "Though some environmental degradation has occurred as a result, inhabitants of the South Pole are still enjoying life as Antarctica's first dollhouse was recently opened."
          },
          {
            "stringId": "1791023145000685568",
            "femaleVariant": "But perhaps most appealing to locals and newcomers alike is the astonishingly low crime level. Antarcticans enjoy a murder rate of only 70 per 100,000 residents."
          },
          {
            "stringId": "1791023342904725504",
            "femaleVariant": "Thank you for watching N54 News. We'll see you next time."
          }
        ]
      }



