{















        "entries": [
          {
            "stringId": "1751905688758050816",
            "femaleVariant": "Welcome to N54 News. I'm Gillean Jordan, and here's what's happening in the world today."
          },
          {
            "stringId": "1751908747227750400",
            "femaleVariant": "The last active photovoltaic solar farms have been decommissioned in Nevada and Utah."
          },
          {
            "stringId": "1751908889548873728",
            "femaleVariant": "Solar power generation, once seen as the future of clean energy in America, has suffered significant setbacks in today's more extreme climate."
          },
          {
            "stringId": "1751909250829443072",
            "femaleVariant": "The layer of dust suspended in our atmosphere—a result of the Himalayan Wars—has limited the amount of solar radiation reaching the Earth's surface. More importantly, the increasing regularity of hurricanes and sandstorms caused frequent and costly damage to most solar farms."
          },
          {
            "stringId": "1751909341141196800",
            "femaleVariant": "Unsuprisingly, wind power has fared just as poorly. The number of active turbines has plummeted by 63 percent over the last 15 years alone."
          },
          {
            "stringId": "1751909590853279744",
            "femaleVariant": "It appears CHOOH2 will remain the uncontested leader in the energy sector for the foreseeable future."
          },
          {
            "stringId": "1751909728141238272",
            "femaleVariant": "In mainland Europe and the Mediterranean, the humanitarian crisis has grown worse."
          },
          {
            "stringId": "1751909898161545216",
            "femaleVariant": "According to the latest report, as much as twenty percent of the continent is no longer suitable for human habitation."
          },
          {
            "stringId": "1751910018940723200",
            "femaleVariant": "Temperatures in Sicily, Malta, and the Cyclades have reached as high as 140 degrees Fahrenheit. Air pollution in Poland, Bulgaria, and Romania now exceeds the continent's average by more than 2,000 percent."
          },
          {
            "stringId": "1751910184213078016",
            "femaleVariant": "However, heads of state in France, England, and Germany have issued a joint statement in which they preclude the option of government intervention."
          },
          {
            "stringId": "1751910293264982016",
            "femaleVariant": "Their statement reads, quote, \"Interference by government authority is interference in the free market. The disruption of natural market mechanisms only serves to hinder the optimal path for solutions to current problems.\" End quote."
          },
          {
            "stringId": "1751910558328217600",
            "femaleVariant": "In other news, China has become the first country in the world to formally ban the use of human-controlled road vehicles."
          },
          {
            "stringId": "1751910645586518016",
            "femaleVariant": "From now on, Chinese citizens can use only autonomous vehicles approved by government regulators."
          },
          {
            "stringId": "1751910759117938688",
            "femaleVariant": "State-validated self-driving vehicles will be limited to pre-authorized routes, such as a person's commute to and from work."
          },
          {
            "stringId": "1751910844396527616",
            "femaleVariant": "The Chinese government has given citizens a week to report all manually operated vehicles still in use and to submit all bicycles for installation with state-issue GPS tracers."
          },
          {
            "stringId": "1751911003511644160",
            "femaleVariant": "Thank you for watching N54 News. Join us again next time."
          }
        ]
      }



