{















        "entries": [
          {
            "stringId": "1771915963735646208",
            "femaleVariant": "Welcome to N54 News. I'm Gillean Jordan, and this is the latest from around the world."
          },
          {
            "stringId": "1791016967512313856",
            "femaleVariant": "The \"Lunarinskaya\" uranium mine collapse that occurred just outside Novosibirsk in southern Siberia has concluded with a happy ending."
          },
          {
            "stringId": "1791017428264996864",
            "femaleVariant": "As you recall, thirty-five miners became trapped deep underground following a high-magnitude earthquake."
          },
          {
            "stringId": "1791017736160464896",
            "femaleVariant": "But thanks to their Suslik-2 hibernation implants, the miners were able to survive without access to food and fresh water for two weeks."
          },
          {
            "stringId": "1791017942184677376",
            "femaleVariant": "Fortunately, after their rescue and following a brief rest for technical evaluation, the miners were able to immediately return to work."
          },
          {
            "stringId": "1791018176679825408",
            "femaleVariant": "Moving from below the earth to above it, Militech has announced plans to establish a new colony on the Red Planet."
          },
          {
            "stringId": "1791018313061814272",
            "femaleVariant": "The proposed base will be subdivided into three areas – industrial, scientific, and residential."
          },
          {
            "stringId": "1791018577588178944",
            "femaleVariant": "Ten residential modules are already available for purchase at a starting rate of one hundred million eurodollars. A hefty price, yes, but can you truly put a price on your security?"
          },
          {
            "stringId": "1791018917846896640",
            "femaleVariant": "In New Mexico and Oklahoma, a new bout of unrest has erupted in the wake of suicide blasts at NUS bases. President Myers has openly blamed the Republic of Texas for the attacks."
          },
          {
            "stringId": "1791019213260115968",
            "femaleVariant": "In a swift reprisal, NUS forces carried out a series of bombings on Texan airports in Wellington and El Paso."
          },
          {
            "stringId": "1791019401819246592",
            "femaleVariant": "Although both sides have expressed a desire to avoid further escalation of the conflict, bookies have put the odds of a full-blown border war at 3 to 1."
          },
          {
            "stringId": "1791019714429112320",
            "femaleVariant": "That concludes today's world news segment. Please, join us again next time."
          }
        ]
      }



