{















        "entries": [
          {
            "stringId": "1771914114332794880",
            "femaleVariant": "Welcome to N54 News. I'm Gillean Jordan."
          },
          {
            "stringId": "1773623243702587392",
            "femaleVariant": "We begin now with your latest local news."
          },
          {
            "stringId": "1773623579431456768",
            "femaleVariant": "The 54th Anniversary of the AHQ Disaster is fast approaching."
          },
          {
            "stringId": "1773623936568053760",
            "femaleVariant": "In 2023, Night City was shaken to its core by the detonation of a tactical nuclear bomb in Arasaka's NC headquarters."
          },
          {
            "stringId": "1773624205825593344",
            "femaleVariant": "Twelve thousand were killed instantly by the blast and thousands more later succumbed to acute radiation sickness."
          },
          {
            "stringId": "1773624474378489856",
            "femaleVariant": "This tragic incident – which some ultimately attribute to Arasaka's wanton imperialist tendencies – has forever left a mark on our city's history."
          },
          {
            "stringId": "1773624803631353856",
            "femaleVariant": "And now, an important message for Watson residents. The homelessness problem plaguing the district's sewer system will be addressed as fumigation of the tunnels begins tomorrow."
          },
          {
            "stringId": "1773625198348914688",
            "femaleVariant": "Due to the use of potent neurotoxins, Watson residents are urged to stay clear of storm drains and sewer entrances to minimize risk of injury and death."
          },
          {
            "stringId": "1773625560451567616",
            "femaleVariant": "Next – is it the end of eastbound traffic jams on the I-9? Long-awaited repairs to Ringroad East may begin as early as next month."
          },
          {
            "stringId": "1773625926614306816",
            "femaleVariant": "Estimates put investment into this major artery at close to 20 million eurodollars, with priority being placed on efficiency and anti-nomad barriers."
          },
          {
            "stringId": "1773626165807075328",
            "femaleVariant": "And that is it for your lastest local news. After the break, we have a look at our world report."
          }
        ]
      }



