{















        "entries": [
          {
            "stringId": "1487994350681862144",
            "femaleVariant": "All depends what you're into. Maybe you can tell me about it... over a drink?"
          },
          {
            "stringId": "1487994350681862160",
            "femaleVariant": "Hey! Another round over here, stat?"
          },
          {
            "stringId": "1487994350799302656",
            "femaleVariant": "Yeah, yeah, it's virtual. The real-feel's outta control, though. I mean, I'm STILL feelin' that dragon tail bite."
          },
          {
            "stringId": "1487994350799302672",
            "femaleVariant": "Dunno... Tried it a time or two. Just gave me a headache."
          },
          {
            "stringId": "1487994350816079884",
            "femaleVariant": "Ah, this stuff's different. Custom made or somethin'. A few seconds in you forget it ain't real. Feel it all."
          },
          {
            "stringId": "1487994350816079900",
            "femaleVariant": "Look here, backdoor rodeo with Vicky. That ass – can you believe it? Then just pick your spot – grass hut in Hawai'i, maybe a penthouse in Westbrook…"
          },
          {
            "stringId": "1487994350816079916",
            "femaleVariant": "Ya know, I'm more of a front-door kind of guy. Like this."
          },
          {
            "stringId": "1487994350816079932",
            "femaleVariant": "Dude, the centipede? Fuck me. But suit yourself. I call dibs on Vicky."
          },
          {
            "stringId": "1487994350832857096",
            "femaleVariant": "Down the hatch, choom. Then we hit the boxes!"
          },
          {
            "stringId": "1487994350899965952",
            "femaleVariant": "Four AM last night. Gina and me – sittin' at the bar."
          },
          {
            "stringId": "1487994350916743180",
            "femaleVariant": "And she's rattlin' on about the bank stuff. Yadda yadda yadda."
          },
          {
            "stringId": "1487994350916743196",
            "femaleVariant": "He go apeshit inside?"
          },
          {
            "stringId": "1487994350916743212",
            "femaleVariant": "Nah. Get this – choom says he wants real fun, real flesh, punching animal, like. No virtushit. He knows it's not allowed, but he'll pay triple."
          },
          {
            "stringId": "1487994350916743228",
            "femaleVariant": "So, Gina... what's she do?"
          },
          {
            "stringId": "1487994350933520396",
            "femaleVariant": "Drags the gonk back to a box. Guy's so high, he thinks the BD trodes're some fancy-ass toy. And Gina loads the orgy with the infinite-loop orgasm at the end."
          },
          {
            "stringId": "1487994350950297600",
            "femaleVariant": "Heh, you're kiddin'. An' he couldn't tell?"
          },
          {
            "stringId": "1487994350950297616",
            "femaleVariant": "Nah, c'mon. Even when they're sober, still think that bukkake finish is real."
          },
          {
            "stringId": "1487994351134846976",
            "femaleVariant": "Moll, hey, got a little problem…"
          },
          {
            "stringId": "1487994351151624196",
            "femaleVariant": "Client stiff ya? Uh… money, I mean. Tell the girls at the door. They'll take care of it."
          },
          {
            "stringId": "1487994351151624212",
            "femaleVariant": "No, it's... it's my friend. She works Eighth Street?"
          },
          {
            "stringId": "1487994351151624228",
            "femaleVariant": "Out of bounds, not our turf, kid."
          },
          {
            "stringId": "1487994351168401420",
            "femaleVariant": "I know, I know, but she wants out. She'd rather not be there… rather work here, full time."
          },
          {
            "stringId": "1487994351185178624",
            "femaleVariant": "Problem is, her daddy won't let her go. Said if she tried, he'd damage the goods and not even bat an eye."
          },
          {
            "stringId": "1487994351185178640",
            "femaleVariant": "Daddy got a name?"
          },
          {
            "stringId": "1487994351185178656",
            "femaleVariant": "Dunno his real detes. Heard some people call him \"Latex Fred.\" Douchey, I know."
          },
          {
            "stringId": "1487994351201955844",
            "femaleVariant": "Mh, yeah. All right. Tell your friend Mr. Latex won't be a problem no more."
          },
          {
            "stringId": "1487994351269064704",
            "femaleVariant": "So, what can a horny girl like me do for a hungry guy like you?"
          },
          {
            "stringId": "1487994351269064720",
            "femaleVariant": "A little vanilla and sprinkles? Or kinkier? Wax? Maybe electrosex, zappies… power implants, hmm?"
          },
          {
            "stringId": "1487994351269064736",
            "femaleVariant": "Nah. Here's what I want. You and your girlfriend, wearin' high heels, blindfolds and bitgags."
          },
          {
            "stringId": "1487994351269064752",
            "femaleVariant": "Hmm, no problem. You buying or renting?"
          },
          {
            "stringId": "1487994351285841920",
            "femaleVariant": "Rentin'. How much?"
          },
          {
            "stringId": "1487994351285841936",
            "femaleVariant": "Relax. It'll go on your tab. Think I got just the thing for you, too."
          },
          {
            "stringId": "1487994351336173568",
            "femaleVariant": "This one's me and Candice. You'll feel us eeeverywhere. It's fun!"
          },
          {
            "stringId": "1487994351336173584",
            "femaleVariant": "So, see you on the other side, baby."
          },
          {
            "stringId": "1631443522876469248",
            "femaleVariant": "And there's nothin' holdin' you back. Your fantasies ain't even enough, 'cause what they got in their catalog…"
          },
          {
            "stringId": "1631451954937458688",
            "femaleVariant": "Then this guy stumbles in. Whacked out, almost knocks over Moll at the door."
          },
          {
            "stringId": "1631704311361302528",
            "femaleVariant": "All the while, I'm anglin' to get a word in, 'cause I need her to cover for me that afternoon when I go to pick my daughter up from preschool. But it's chill, you know."
          }
        ]
      }



