{















        "entries": [
          {
            "stringId": "1792180996126187520",
            "femaleVariant": "Good evening, Night City! My guest today is Mark Muratovich, author of  \"Flowers of Silence – The Untold Story of Hanako Arasaka.\" Welcome to the show, Mark."
          },
          {
            "stringId": "1795415353056804864",
            "femaleVariant": "Thanks, Ziggy. Happy to be here."
          },
          {
            "stringId": "1795415609815318528",
            "femaleVariant": "Tell me, did you ever consider researching a less hazardous topic? Maybe scavenger chopshops, or the inside of a volcano?"
          },
          {
            "stringId": "1795415967505563648",
            "femaleVariant": "Haha! Well, it's true, Saburo Arasaka wasn't exactly ecstatic to hear I'd taken such a keen interest in writing a piece on his beloved daughter..."
          },
          {
            "stringId": "1795416276072120320",
            "femaleVariant": "Now, in case my dear viewers don't recall, the last person to pen a biography on Hanako Arasaka committed suicide. The poor man shot himself ten times in the back."
          },
          {
            "stringId": "1795416586786160640",
            "femaleVariant": "Yes, well that was a sad story... But of course, he wrote his book in secret, without express consent."
          },
          {
            "stringId": "1795416855221616640",
            "femaleVariant": "I certainly hope you haven't made the same mistake."
          },
          {
            "stringId": "1795417021232168960",
            "femaleVariant": "Hah. Heavens, no."
          },
          {
            "stringId": "1795417197443268608",
            "femaleVariant": "Phew. So then tell us... \"Flowers of Silence\" – how did you come up with that title?"
          },
          {
            "stringId": "1795417383603257344",
            "femaleVariant": "It comes from an old Japanese proverb – \"Unspoken words are the flowers of silence.\""
          },
          {
            "stringId": "1795417608032075776",
            "femaleVariant": "I feel it encapsulates Hanako so perfectly. She leaves her residence only a few times a year, rarely speaks publicly, and is always surrounded by a small army of bodyguards."
          },
          {
            "stringId": "1795419225758351360",
            "femaleVariant": "Wow... How does she occupy so much time cooped up in that crystal cage of hers? Origami? Crossword puzzles?"
          },
          {
            "stringId": "1795419475789201408",
            "femaleVariant": "I'm afraid I don't know. But her villa is equipped with a private fiber-optic cable capable of 300 terabytes of bandwidth, so..."
          },
          {
            "stringId": "1795419782912917504",
            "femaleVariant": "Are you suggesting she's a netrunner?"
          },
          {
            "stringId": "1795419966086561792",
            "femaleVariant": "Well, now, I didn't say that."
          },
          {
            "stringId": "1795420188636332032",
            "femaleVariant": "We have to take a quick break, but stay with us. I'm not done with our Mr. Mark Muratovich just  yet!"
          }
        ]
      }



