{















        "entries": [
          {
            "stringId": "1792192090177708032",
            "femaleVariant": "Hey, hey, Night City! Today, as always, Your Business is My Business!"
          },
          {
            "stringId": "1795451087302148096",
            "femaleVariant": "I've got big news for all you hungry investors – Yorinobu Arasaka is convening an emergency meeting of the Arasaka supervisory board in Night City."
          },
          {
            "stringId": "1795451377514430464",
            "femaleVariant": "Top execs from Tokyo headquarters, branch directors from Paris, Shanghai, Kinshasa. A great, big meeting of the minds."
          },
          {
            "stringId": "1795451645547233280",
            "femaleVariant": "Now, the official press release didn't give a reason for the meeting, but analysts are pointing the finger at a bloodbath of internal politics."
          },
          {
            "stringId": "1795451886468055040",
            "femaleVariant": "The young Arasaka likely plans to consolidate control, with some of the core management team he inherited from Saburo getting kicked to the curb."
          },
          {
            "stringId": "1795452155406827520",
            "femaleVariant": "Or could be they need a battleplan, with times getting tense between Arasaka and the Militech-NUSA alliance?"
          },
          {
            "stringId": "1795452499843072000",
            "femaleVariant": "It's no secret Yorinobu prefers sticks to carrots, but I wouldn't be shocked if the Board is singin' to a different tune."
          },
          {
            "stringId": "1795452824096325632",
            "femaleVariant": "Want my recommendation? I think you know what I'm gonna say. BUY. Anybody with a wallet and half a brain already has Arasaka in their portfolio. But if you don't, time to hop on the Arasaka money-makin' machine."
          },
          {
            "stringId": "1795453070385856512",
            "femaleVariant": "That's it for today, Night City. And remember – you've got what it takes to earn those eddies!"
          }
        ]
      }



