{















        "entries": [
          {
            "stringId": "1792221869786439680",
            "femaleVariant": "Night City, hello and welcome! Today we have been honored with the prescence of a woman with a body of chrome and a voice of gold. Please welcome Liiizzzyyy Wiiizzzyyy!!!"
          },
          {
            "stringId": "1795458996903854080",
            "femaleVariant": "Hey, Ziggy. How's my favorite host?"
          },
          {
            "stringId": "1795459261463773184",
            "femaleVariant": "Y'know, not so bad. I was just about to sit down with the hottest star on this planet."
          },
          {
            "stringId": "1795459507216433152",
            "femaleVariant": "Hahaha! Oh, please... Hahaha..."
          },
          {
            "stringId": "1795459681162608640",
            "femaleVariant": "Well, you asked... So then, Lizzy, everyone's dying to hear about your new album – \"Fuck All Walls\". Tell us, please, which walls you mean and why you'd like us all to... well, you know..."
          },
          {
            "stringId": "1795459959530176512",
            "femaleVariant": "Hahaha... Well, those \"walls\" can be interpreted in different ways."
          },
          {
            "stringId": "1795460145388175360",
            "femaleVariant": "But the cover shows an actual wall, one separating North and South California. In fact, we have an image of it right here."
          },
          {
            "stringId": "1795460530492391424",
            "femaleVariant": "Yes. For me personally, I see the wall as the fracturing of society, the death of empathy..."
          },
          {
            "stringId": "1795460751548989440",
            "femaleVariant": "Of course. What lies on the other side of that wall is something you can't see, and what you don't see can't concern you."
          },
          {
            "stringId": "1795460938900160512",
            "femaleVariant": "Exactly. California used to be a single state, much like the US was a unified country. Sure, many of us were divided by ideology, but something still connected us all."
          },
          {
            "stringId": "1795461140780400640",
            "femaleVariant": "Today, though? It's everyone for themselves, cut-off, isolated. We split people into camps of the best and the worst."
          },
          {
            "stringId": "1795461332980187136",
            "femaleVariant": "Every day dozens of people die at the foot of that wall only because they seek a better life for themselves and their families."
          },
          {
            "stringId": "1795461795343482880",
            "femaleVariant": "But don't you believe every country has a right to defend its borders?"
          },
          {
            "stringId": "1795462003380961280",
            "femaleVariant": "I think I can answer you best with a favorite quote of mine, \"We hold these truths to be self-evident, that all men are created equal – that they are endowed by their Creator with certain unalienable rights...\""
          },
          {
            "stringId": "1795463664862216192",
            "femaleVariant": "\"...that among these are life, liberty, and the pursuit of happiness.\""
          },
          {
            "stringId": "1795464004969938944",
            "femaleVariant": "And that's why I say, \"Fuck All Walls!\""
          },
          {
            "stringId": "1795464329256747008",
            "femaleVariant": "Would you like to stand up for what you believe in? Change the world for the better?"
          },
          {
            "stringId": "1795464534995746816",
            "femaleVariant": "If you buy Lizzy Wizzy's new album today, you'll receive her bonus track \"Born Equal\"!"
          },
          {
            "stringId": "1795465068376997888",
            "femaleVariant": "It's worth it, my wonderful, gorgeous friends! Let your voices be heard!"
          },
          {
            "stringId": "1795465342046945280",
            "femaleVariant": "Until next time, Night City! And remember – \"Fuck All Walls!\""
          }
        ]
      }



