{















        "entries": [
          {
            "stringId": "1805414969147899904",
            "femaleVariant": "Welcome to \"Safe and Sound.\" My name is Sergeant Dobs, and today I'll show you how to feel safe in your own home."
          },
          {
            "stringId": "1805415658641145856",
            "femaleVariant": "Our loyal friend Mr. Puggins has just moved into a new apartment. What should he keep in mind?"
          },
          {
            "stringId": "1805415798210805760",
            "femaleVariant": "Starting with the basics, he should make sure that he has the latest NCPD-certified armored doors and blinds. Don't let your prized possessions fall into the paws of petty thieves!"
          },
          {
            "stringId": "1805416123420360704",
            "femaleVariant": "But in the event any criminals do get inside your home, it's always smart to be prepared. That's why Mr. Puggins keeps a weapon in every room, always within arm's reach."
          },
          {
            "stringId": "1805416428379815936",
            "femaleVariant": "And for you folks who consider no price too high for your safety, consider installing your own home turret system to take care of even the nastiest intruders!"
          },
          {
            "stringId": "1805416667790688256",
            "femaleVariant": "If you prefer the personal touch, hire a private security guard from a reputable corporation. It appears Mr. Puggins learned the hard way that any old gun-for-hire could shoot you in the back at the drop of a hat."
          },
          {
            "stringId": "1805416919583145984",
            "femaleVariant": "Also, it goes without saying, a home surveillance system is essential hardware to keep an eye out for suspicious activity."
          },
          {
            "stringId": "1805417097572630528",
            "femaleVariant": "And, of course, Mr. Puggins cannot forget the security of his local micronet. You wouldn't want to give a nefarious netrunner access to your washing machine, would you?"
          },
          {
            "stringId": "1805418019765862400",
            "femaleVariant": "Last but not least – invest in a Kevlar® vest. With an added layer of protection available at all times, Mr. Puggins no longer fears the occasional stray... Bullet, that is."
          },
          {
            "stringId": "1805418269847044096",
            "femaleVariant": "Now, with everything in place, Mr. Puggins can finally sit back and relax. After all, there's no place like home!"
          },
          {
            "stringId": "1805419267051208704",
            "femaleVariant": "That's all for this episode of \"Safe and Sound.\" Stay alive out there!"
          }
        ]
      }



