{















        "entries": [
          {
            "stringId": "1805369553240965120",
            "femaleVariant": "Welcome to \"Safe and Sound.\" My name is Sergeant Dobs. Have plans to leave town? Then don't miss this episode!"
          },
          {
            "stringId": "1805369907458326528",
            "femaleVariant": "Poor Mr. Puggins has to make a trip outside the city. What should he know beforehand?"
          },
          {
            "stringId": "1805370037079097344",
            "femaleVariant": "First and foremost, never leave city limits without at least a week's supply of food, water and CHOOH2 canisters. Better to be safe than sorry!"
          },
          {
            "stringId": "1805370428860645376",
            "femaleVariant": "Second, whenever you can, share the road with someone."
          },
          {
            "stringId": "1805370678119743488",
            "femaleVariant": "And make sure they're well armed. Because sometimes bullets can be more valuable than water."
          },
          {
            "stringId": "1805370925650788352",
            "femaleVariant": "Third, remember to check the day's weather forecast for any sandstorm warnings."
          },
          {
            "stringId": "1805371826486624256",
            "femaleVariant": "And last but not least, always be sure to have a valid border pass when you reach city limits. As you can see, the border defense watchtowers made swiss cheese of our dear, innocent friend instead of the nomad outlaws trying to invade our city."
          },
          {
            "stringId": "1805373340361932800",
            "femaleVariant": "Speaking of nomads, Mr. Puggins will have to keep a sharp eye out once he enters the Badlands. Out there, he won't have the brave men and women of the NCPD at his back."
          },
          {
            "stringId": "1805373503419695104",
            "femaleVariant": "At the first sign of any nomad activity, Mr. Puggins should head straight back to the safety of the city, or risk becoming vulture kibble in a roadside ditch."
          },
          {
            "stringId": "1805374402292596736",
            "femaleVariant": "Remember – leaving the confines of Night City is not a matter to be taken lightly. If given the chance, always travel by air."
          },
          {
            "stringId": "1805374561609039872",
            "femaleVariant": "That's all for this episode of \"Safe and Sound.\" Stay alive out there!"
          }
        ]
      }



