{















        "entries": [
          {
            "stringId": "1805354620293988352",
            "femaleVariant": "Welcome to \"Safe and Sound.\" My name is Sergeant Dobs, and today I'll tell you how to survive on the streets of Night City."
          },
          {
            "stringId": "1805354830227292160",
            "femaleVariant": "Our pal, Mr. Puggins, has plans to meet up with his friend, Mr. Pugberg. What should he remember before he sets out for the day?"
          },
          {
            "stringId": "1805355149279608832",
            "femaleVariant": "Most importantly, never leave home without a weapon. You never know when it might get you out of a tight spot."
          },
          {
            "stringId": "1805355529518432256",
            "femaleVariant": "And before stepping paw outside the apartment, check the NCPD bulletin to see if any shootings have been reported and where."
          },
          {
            "stringId": "1805355749903941632",
            "femaleVariant": "But, no matter what the reports say, always steer clear of Pacifica and the Northside Industrial District. These areas don't fall under NCPD jurisdiction."
          },
          {
            "stringId": "1805356081153294336",
            "femaleVariant": "Mr. Puggins is now on his way to meet his friend at a bar in Little China. As it's not too far, he's decided it's safe to walk there."
          },
          {
            "stringId": "1805356379317977088",
            "femaleVariant": "But it's not long before he realizes his doggone mistake."
          },
          {
            "stringId": "1805356588127207424",
            "femaleVariant": "Unless absolutely necessary, you should never walk around Night City. Instead, use the NCART metro or private services such as Combat Cab."
          },
          {
            "stringId": "1805357327281012736",
            "femaleVariant": "Oh boy, things take another ruff turn for Mr. Puggins. It looks like Watson's been temporarily closed off by corporate security forces."
          },
          {
            "stringId": "1805357545250603008",
            "femaleVariant": "But he's in a hurry to meet with his friend so he decides to leap over the barrier."
          },
          {
            "stringId": "1805357792077004800",
            "femaleVariant": "Another mistake... Corporate forces have the right to open fire on any intruders without warning."
          },
          {
            "stringId": "1805358286434451456",
            "femaleVariant": "Instead, Mr. Puggins should call his friend and agree on a new spot to meet."
          },
          {
            "stringId": "1805358616643616768",
            "femaleVariant": "When choosing a new place, Mr. Puggins must make sure to suggest a location that isn't a known meeting place for gangs or other bad guys."
          },
          {
            "stringId": "1805360105906749440",
            "femaleVariant": "At last, Mr. Puggins has reached his friend Mr. Pugberg. Nice work, fellas! I sure hope they remember my advice on the way home."
          },
          {
            "stringId": "1805360259854483456",
            "femaleVariant": "That's all for this episode of \"Safe and Sound.\" Stay alive out there."
          }
        ]
      }



