{















        "entries": [
          {
            "stringId": "1804150419845005312",
            "femaleVariant": "Welcome to \"Safe and Sound.\" My name is Sergeant Dobs, and today I'll tell you how to survive a cyberpsycho attack."
          },
          {
            "stringId": "1804150877275799552",
            "femaleVariant": "While out shopping, our friend Mr. Puggins suddenly hears screams and gunfire."
          },
          {
            "stringId": "1804151056053813248",
            "femaleVariant": "His first instinct is to run for the nearest exit, but that would be a very bad idea."
          },
          {
            "stringId": "1804151497898573824",
            "femaleVariant": "Your average cyberpsycho is equipped with boosted reflexes and automatic weapons, which means outrunning one is no sure thing. So, how can Mr. Puggins stay safe?"
          },
          {
            "stringId": "1804152746240884736",
            "femaleVariant": "He should quickly search the area for the nearest ADU, or Automated Defense Unit, and find shelter as close as he can. All ADUs are clearly marked, so you can't miss 'em."
          },
          {
            "stringId": "1804153390116880384",
            "femaleVariant": "The ADU will activate when the first shots are fired. Its job is to protect civilians and, if possible, neutralize the crazed attacker."
          },
          {
            "stringId": "1804153637715034112",
            "femaleVariant": "Mr. Puggins should stay in cover while the ADU is active. If he's not careful, he could be the victim of friendly fire."
          },
          {
            "stringId": "1804153986127478784",
            "femaleVariant": "Mr. Puggins might also be tempted to call the police, but that's both unncessary and unwise. The ADU has already notified the authorities of the attack. But more importantly, many cyberpsychoes have auditory implants, which means they can hear you – even when you whisper."
          },
          {
            "stringId": "1804154375526662144",
            "femaleVariant": "When the police finally arrive at the scene, Mr. Puggins should not speak to them unless spoken to, and should not make any sudden movements."
          },
          {
            "stringId": "1804154626262155264",
            "femaleVariant": "NCPD officers are trained to respond to any unexpected sounds and activity in high-risk situations by using live ammunition."
          },
          {
            "stringId": "1804154896559882240",
            "femaleVariant": "As with the police, if Trauma Team medics arrive at the scene, Mr. Puggins should not speak to them or approach them."
          },
          {
            "stringId": "1804155107130720256",
            "femaleVariant": "They are there only to extract Trauma Team policyholders. Similarly, corporate security will only defend their own employees. All others at the scene will be treated as potential obstacles to ensuring client safety."
          },
          {
            "stringId": "1804155386437812224",
            "femaleVariant": "Once the police eliminate the cyberpsycho threat, leave the area as soon as possible."
          },
          {
            "stringId": "1804155631670378496",
            "femaleVariant": "But remember! If the attack occurred in a store or shopping mall, you're likely entitled to a discount or voucher. Don't forget to claim yours!"
          },
          {
            "stringId": "1804155894200254464",
            "femaleVariant": "That's all for this episode of \"Safe and Sound.\" Stay alive out there!"
          }
        ]
      }



