{















        "entries": [
          {
            "stringId": "1792238033107329024",
            "femaleVariant": "But we cannot forget corporations are Night City's largest tax base, contributing 700 billion eurodollars last year alone."
          },
          {
            "stringId": "1800915263596249088",
            "femaleVariant": "A large sum, yes, I won't deny that. But just what percent of their profits does that amount to?"
          },
          {
            "stringId": "1800915467321982976",
            "femaleVariant": "Jefferson, please, I don't think we want to bore our viewers with the nitty gritty of the tax code..."
          },
          {
            "stringId": "1800915661837025280",
            "femaleVariant": "Don't worry , Weldon. I'll take the blame if we bore anyone this evening. What percent of their profits did the city's twenty largest corporations pay?"
          },
          {
            "stringId": "1800915895224877056",
            "femaleVariant": "I'm afraid I'd have to consult the Department of Taxation--"
          },
          {
            "stringId": "1800916114654085120",
            "femaleVariant": "0.7 percent. That's what they pay – 0.7."
          },
          {
            "stringId": "1800916324302176256",
            "femaleVariant": "Gentlemen, I'd like to remind you not to interrupt each--"
          },
          {
            "stringId": "1800916614631899136",
            "femaleVariant": "Do you truly believe this amount is fair and equitable?"
          },
          {
            "stringId": "1800916845905821696",
            "femaleVariant": "I won't be bullied by your-your accusations and finger-pointing! Yes, taxes are low, and that's good! When corporations prosper so does the community!"
          },
          {
            "stringId": "1800917108855128064",
            "femaleVariant": "And that's especially true for you, isn't it, Weldon? How much was it your campaign received from the Kang Tao Corporation?"
          },
          {
            "stringId": "1800917441295663104",
            "femaleVariant": "Well, maybe you'd care to tell us how much money you keep on the Cayman Islands?"
          },
          {
            "stringId": "1800917662385815552",
            "femaleVariant": "Agh, I-I don't know how many times I have to explain... My accountant acted without my permission, and as soon as I found out--"
          },
          {
            "stringId": "1800917829084233728",
            "femaleVariant": "Ho-ho-ho, without your permission? Do you take me for an idiot, Peralez?"
          },
          {
            "stringId": "1800918013616832512",
            "femaleVariant": "Please, please, let's keep this debate civil."
          },
          {
            "stringId": "1800918160048373760",
            "femaleVariant": "On that I think everyone will agree... We'll be right back with our coverage of the mayoral debate."
          }
        ]
      }



