{















        "entries": [
          {
            "stringId": "1792253756781273088",
            "femaleVariant": "Hello, I'm Arif Iqbal with WNS News. Today is a sad in our city's history. Mayor Lucius Rhyne has passed away."
          },
          {
            "stringId": "1796930548648361984",
            "femaleVariant": "We learned of Mayor Rhyne's death from his family. He died peacefully in his sleep."
          },
          {
            "stringId": "1796930846880153600",
            "femaleVariant": "The exact cause of his death has not been released, but initial reports suggest coronary implant failure."
          },
          {
            "stringId": "1796931181099073536",
            "femaleVariant": "The remainder of Mayor Rhyne's term will be fulfilled by his deputy mayor and closest associate, Weldon Holt."
          },
          {
            "stringId": "1796931393951612928",
            "femaleVariant": "Holt has also announced plans to run for mayor in the upcoming election."
          },
          {
            "stringId": "1796931673795575808",
            "femaleVariant": "Today, we all mourn the untimely loss of our mayor and dear friend, Lucius Rhyne."
          },
          {
            "stringId": "1796932156174090240",
            "femaleVariant": "But when we've dried our tears, we must look to the future – to the future Lucius envisioned for our fair city."
          },
          {
            "stringId": "1796932325137432576",
            "femaleVariant": "I promise to do everything in my power to ensure his work will continue on. Rest in peace, my friend."
          },
          {
            "stringId": "1796934114561736704",
            "femaleVariant": "Rhyne's political opponent, former District Attorney Jefferson Peralez, also offered his condolences."
          },
          {
            "stringId": "1796934650342129664",
            "femaleVariant": "Look, Mayor Rhyne and I often did not meet eye to eye on political matters, and we sometimes traded sharp words."
          },
          {
            "stringId": "1796935048566128640",
            "femaleVariant": "But even after our most heated debates we always shared a handshake of mutual respect."
          },
          {
            "stringId": "1796935285040988160",
            "femaleVariant": "Today, I say farewell to him for the last time. Thank you, Lucius, for everything you've done for our city."
          },
          {
            "stringId": "1796935592030486528",
            "femaleVariant": "Who next will assume Rhyne's mantel? We'll find out soon."
          },
          {
            "stringId": "1796935831458136064",
            "femaleVariant": "The first polls following Rhyne's death reveal a neck-and-neck race between Holt and Peralez."
          },
          {
            "stringId": "1796936027801894912",
            "femaleVariant": "Now, a word from our sponsors."
          }
        ]
      }



