{















        "entries": [
          {
            "stringId": "2328520926774611968",
            "femaleVariant": "Vega's takin' a little nap in the trunk, no civs hit – yeah, knew you were the right one for the job."
          },
          {
            "stringId": "2328558296966287364",
            "femaleVariant": "Was I speaking in tongues, V? I said no blood, not among civs. They've suffered enough."
          },
          {
            "stringId": "2328563892234932228",
            "femaleVariant": "Do the words \"for the public good\" mean anything to you, V? 'Cause what you pulled back there – that shit was the opposite of good."
          },
          {
            "stringId": "2328570288800190468",
            "femaleVariant": "Hey, I already sent the car. You were just supposed to knock Vega out, toss him in the trunk."
          },
          {
            "stringId": "2358852908227076096",
            "femaleVariant": "I know the scopsucker deserved to die, but… well, at least there wasn't any collateral damage."
          },
          {
            "stringId": "2358855925911363584",
            "femaleVariant": "Community's suffered enough as it is. Gig closed."
          },
          {
            "stringId": "2358867979233763328",
            "femaleVariant": "Vega's flatlined and no one else is, so I'll chalk that up as a \"win.\""
          },
          {
            "stringId": "2358871140044480512",
            "femaleVariant": "Those people have suffered enough. Christ… But at least Vega's fuckin' dead. Gig closed."
          },
          {
            "stringId": "2358877704130240512",
            "femaleVariant": "What the hell happened? I already sent the car!"
          },
          {
            "stringId": "2358884386830917632",
            "femaleVariant": "Although the end can justify the means, sometimes. Let's hope that's the case here."
          },
          {
            "stringId": "2358887803175411712",
            "femaleVariant": "Contract closed, but for future reference – a light touch can still get the job done."
          },
          {
            "stringId": "2358902121942065152",
            "femaleVariant": "Very soon Vega will learn his actions bear consequences. I'll teach him that personally. Pro bono."
          },
          {
            "stringId": "2358913069729816576",
            "femaleVariant": "Nice work, V. All Night City thanks you. Gig closed and sealed."
          }
        ]
      }



