{















        "entries": [
          {
            "stringId": "1793557025046568960",
            "femaleVariant": "Hello, my name is Arif Iqbal, and this is WNS News."
          },
          {
            "stringId": "1796596829488136192",
            "femaleVariant": "In today's international segment – reports of hardship have emerged from Alaska."
          },
          {
            "stringId": "1796596985583353856",
            "femaleVariant": "According to the Incorporated Press, corn harvests have dropped by 80 percent from last year's yields – the result of catastrophically heavy rains and floods plaguing the region."
          },
          {
            "stringId": "1796597213099180032",
            "femaleVariant": "Local authorities are under obligation to provide nearly eighty million bushels of their crop to Biotechnica, the engineers behind the FrostCorn hybrid species."
          },
          {
            "stringId": "1796597438970839040",
            "femaleVariant": "The City of Juneau now faces a difficult choice of whether to honor the agreement – causing severe shortages in Alaska – or break the contract and forgo next year's seed corn delivery from Biotechnica."
          },
          {
            "stringId": "1796597614913503232",
            "femaleVariant": "Whether you believe Alaskans deserve humanitarian aid, or perhaps a lesson in self-reliance, cast your vote at the address below."
          },
          {
            "stringId": "1796597935022784512",
            "femaleVariant": "Freak accident or targeted attack? Nano-bees terrorize the residents of Milan."
          },
          {
            "stringId": "1796598128296312832",
            "femaleVariant": "Eyewitness accounts tell us seven million of the Fenghuang nanobots suddenly ceased their pollination functions and buzzed straight for the Lombardy capital, though the cause remains unknown."
          },
          {
            "stringId": "1796598491892137984",
            "femaleVariant": "The nano-bees infested several buildings and moving vehicles causing numerous reported accidents."
          },
          {
            "stringId": "1796598658875768832",
            "femaleVariant": "The Mayor of Milan, Lorenzo Ricci, announced the formation of an investigative committee to determine the cause behind the bizarre phenomenon."
          },
          {
            "stringId": "1796598853776687104",
            "femaleVariant": "Ever dreamed of being a head of state? Now may be your chance."
          },
          {
            "stringId": "1796599235458351104",
            "femaleVariant": "Luxury real estate firm No Limits Atoll has announced another fifteen artificial islands available for sale now."
          },
          {
            "stringId": "1796599498525097984",
            "femaleVariant": "Each island spans at least three square miles and possesses a foundation built to withstand an eight on the Richter Scale."
          },
          {
            "stringId": "1796599677068230656",
            "femaleVariant": "Because they are located in international waters, island owners fall under no nation's jurisdiction and are free to establish and enforce local law and custom."
          },
          {
            "stringId": "1796599959562993664",
            "femaleVariant": "For more information on your future slice of paradise, visit the address below."
          },
          {
            "stringId": "1796600163976593408",
            "femaleVariant": "In the meantime, this lovely west coast weather isn't a bad substitute. Thanks for tuning in, Night City."
          }
        ]
      }



