{















        "entries": [
          {
            "stringId": "1793561989911322624",
            "femaleVariant": "<mothertongue l=\"jpn\" m=\"Konnichi-wa\" b=\"\" a=\", Night City! I'm Arif Iqbal and this is WNS News.\"/>"
          },
          {
            "stringId": "1796675346120818688",
            "femaleVariant": "We begin today's broadcast with a piece of welcome local news. Next year, Night City will play host to a Japanese festival of culture."
          },
          {
            "stringId": "1796675539981549568",
            "femaleVariant": "The lineup of activities will include anime braindances, a concert series featuring the year's hottest aidoru as well as culinary workshops."
          },
          {
            "stringId": "1796675727466938368",
            "femaleVariant": "<mothertongue l=\"jpn\" m=\"Arigatou-gozaimasu\" b=\"The festival's headlining sponsor is the Arasaka Corporation. To them I offer my own personal, heartfelt \\\"\" a=\"!\\\" \"/>"
          },
          {
            "stringId": "1796676259640229888",
            "femaleVariant": "In other news, the homeless population in Night City has risen by 300 percent."
          },
          {
            "stringId": "1796676450766274560",
            "femaleVariant": "The NCPD has announced that it will soon launch a sweeping catch-and-release program to relocate the vagrants outside city limits."
          },
          {
            "stringId": "1796676656253616128",
            "femaleVariant": "The police are asking any willing volunteers eager to help in the effort to report to their local NCPD station. In exchange, the police are offering the chance of a criminal record reset to those who actively participate."
          },
          {
            "stringId": "1796678722283880448",
            "femaleVariant": "Night City – what does it mean to you? How well do you know its history?"
          },
          {
            "stringId": "1796678965469626368",
            "femaleVariant": "Who was Richard Night? How many stations are in the NCART system? Which city district boasts the best burrito in town?"
          },
          {
            "stringId": "1796679144012759040",
            "femaleVariant": "The answers to these questions and more can be found at the address at the bottom of your screen. Check it out and fall in love with Night City all over again."
          },
          {
            "stringId": "1796679416357306368",
            "femaleVariant": "That's it for today's latest. Thank you for spending your day with WNS News."
          }
        ]
      }



