{















        "entries": [
          {
            "stringId": "1793558880455663616",
            "femaleVariant": "Hello, my name is Arif Iqbal, and this is WNS News."
          },
          {
            "stringId": "1796608806356762624",
            "femaleVariant": "A dead city livens up the news today. Following the catastrophic use of biological weapons in Busan during the Militech-Arasaka Conflict of the early 2020s, essentially all forms of life have been wiped clean from the megacity."
          },
          {
            "stringId": "1796608975085223936",
            "femaleVariant": "Millions of people, animals and plants were eradicated in a matter of minutes. And a similar fate awaits any to this day who strays to close to the southern edge of the Korean Peninsula and the waters surrounding it."
          },
          {
            "stringId": "1796609214512873472",
            "femaleVariant": "Though not all in the city lies still. Automated systems powered by local tidal energy continue to operate unsupervised."
          },
          {
            "stringId": "1796609541752471552",
            "femaleVariant": "NetWatch has warned that without proper maintenance, any Busan-based AI could, in time, pose a considerable threat."
          },
          {
            "stringId": "1796609825253867520",
            "femaleVariant": "Arasaka has washed their hands of the issue, placing full blame for the ecological and subsequent technical crisis with Militech who dropped the bombs. NUSA President Rosalind Myers has declined to comment on the matter."
          },
          {
            "stringId": "1796610379673747456",
            "femaleVariant": "Meanwhile in Europe, the Padanian government is once again in the midst of a campaign to prevent illegal excavations and looting in the city of Venice."
          },
          {
            "stringId": "1796610586369048576",
            "femaleVariant": "Four looters and seven Carabinieri were killed in the most recent altercation."
          },
          {
            "stringId": "1796610828497829888",
            "femaleVariant": "This city submerged under the Adriatic Sea still hides many centuries-old and priceless works of art. High demand from collectors has spurred on the continued looting."
          },
          {
            "stringId": "1796611064335155200",
            "femaleVariant": "Official figures estimate the net worth of Venician sculptures and jewelry sold illegally on the black market would be equivalent to one-third of the Padanian economy's GDP."
          },
          {
            "stringId": "1796611265628192768",
            "femaleVariant": "Most stolen works eventually find their way to collectors in private orbital stations, making reclamation a difficult process."
          },
          {
            "stringId": "1796611610718748672",
            "femaleVariant": "Further west, Switzerland has officially become the first nation committed to a fully automated military by 2080."
          },
          {
            "stringId": "1796611801442140160",
            "femaleVariant": "Already 90 percent of the Swiss armed forces consist of lobos, drones and automated vehicles. The officer corps makes up the remaining 10 percent."
          },
          {
            "stringId": "1796612023857692672",
            "femaleVariant": "As the Swiss government phases out its current officer corps, they will begin implementation of the CVS-Pacem automated command system."
          },
          {
            "stringId": "1796612235653267456",
            "femaleVariant": "As stated in the government's official press release, \"Switzerland can at last achieve its goal of true neutrality. CVS-Pacem will secure our borders but will never position Switzerland as the aggressor.\""
          },
          {
            "stringId": "1796612502192898048",
            "femaleVariant": "And that's the world's latest. Thanks for joining us. Until next time."
          }
        ]
      }



