{















        "entries": [
          {
            "stringId": "1793553962483228672",
            "femaleVariant": "Hello, Night City. Thank you for tuning in. It's time for the local news."
          },
          {
            "stringId": "1796590417672388608",
            "femaleVariant": "The long-awaited execution of Joaquin Shmidt, better known as the Watson Butcher, is scheduled to take place tomorrow."
          },
          {
            "stringId": "1796590742194077696",
            "femaleVariant": "The 27-year-old confessed to the murder of 21 people including his own sister and mother."
          },
          {
            "stringId": "1796590872234278912",
            "femaleVariant": "His execution will be open to the public and, for those who prefer to watch from home, it will be live-streamed at the address you see at the bottom of your screen."
          },
          {
            "stringId": "1796591077872615424",
            "femaleVariant": "This event's organizer, Capital Corrections Inc., promises a compelling spectacle as well as attractive prizes for a few lucky viewers."
          },
          {
            "stringId": "1796591497454010368",
            "femaleVariant": "Attention Charter Hill residents! A recent study commissioned by All Foods has shown hazardous levels of lead and cadmium in your tap water that pose a significant risk to human health."
          },
          {
            "stringId": "1796591922890653696",
            "femaleVariant": "The Night City Department of Water Management has attributed any elevated toxicity to obsolete municipal piping, though has made no plans for their replacement. Drinking bottled water remains the safest way to reduce your risk of waterborne illness. And remember – it's always cheapest at All Foods!"
          },
          {
            "stringId": "1796592257361231872",
            "femaleVariant": "NCART representatives have said to expect ongoing delays on the M2 metro line."
          },
          {
            "stringId": "1796592462982791168",
            "femaleVariant": "Arroyo Station was evacuated after its early warning system detected a massive population of rats dwelling in one of the tunnels."
          },
          {
            "stringId": "1796592695733108736",
            "femaleVariant": "Pest control was immediately called to the exterminate the infestation but the NC Transport Authority has announced the station will remain closed until further notice."
          },
          {
            "stringId": "1796592863236833280",
            "femaleVariant": "And that will do it for today's local news segment. Have a pleasant day, Night City!"
          }
        ]
      }



