{















        "entries": [
          {
            "stringId": "1793564894986936320",
            "femaleVariant": "My name is Arif Iqbal, and this is WNS News."
          },
          {
            "stringId": "1796684583488176128",
            "femaleVariant": "We have a breaking development for today's international news segment... Or should I say interplanetary?"
          },
          {
            "stringId": "1796684787750780928",
            "femaleVariant": "In a daring orbital heist, millions of eurodollars worth of goods were stolen from Galileo."
          },
          {
            "stringId": "1796684934316539904",
            "femaleVariant": "The thieves docked with the station during a solar storm, which temporarily blinded radar systems, then breached the hull of an Orbital Air laboratory."
          },
          {
            "stringId": "1796685318833553408",
            "femaleVariant": "The \"space pirates,\" as some have dubbed them, made away with several experimental prototypes. Their current heading is unknown, but the ESA has offered a generous reward for any assistance in apprehending the suspects."
          },
          {
            "stringId": "1796685756249128960",
            "femaleVariant": "Back on Earth, a story of optimism emerges from Detroit."
          },
          {
            "stringId": "1796685926722420736",
            "femaleVariant": "The motor city formerly infamous for a century of economic decline and squalor has at last reached its new golden age."
          },
          {
            "stringId": "1796686107782135808",
            "femaleVariant": "As good fortune would have it, the city's numerous landfills, abandoned buildings and industrial zones are rich in rare resources now highly valued in today's economy."
          },
          {
            "stringId": "1796686335432179712",
            "femaleVariant": "Thousands of migrants have caught \"junk fever\" and set their sights on the city in the search of electronics manufactured around the turn of the century."
          },
          {
            "stringId": "1796686552864899072",
            "femaleVariant": "Undeterred by hazardous conditions and gang violence, these pioneers truly demonstrate the beauty of the American entrepreneurial spirit."
          },
          {
            "stringId": "1796686965601189888",
            "femaleVariant": "Today's closing story – Sinhgad Studios has announced a new way we, as a society, can care for our elderly."
          },
          {
            "stringId": "1796687275493146624",
            "femaleVariant": "Rather than place our infirm elders in an expensive care center on the other side of town, we will soon be able to connect them to the SilverDays system."
          },
          {
            "stringId": "1796687477239169024",
            "femaleVariant": "SilverDays is an advanced feeder unit adapted to the needs of our eldest relatives. The all-inclusive system consists of a catheter, aspirator, IV drip, nutrition tube and, most importantly, a next-gen braindance wreath."
          },
          {
            "stringId": "1796687646202511360",
            "femaleVariant": "Your loved ones will be able to forget the worries of today and return to the simpler times of their youth, all reconstructed from your own personal family archives."
          },
          {
            "stringId": "1796687775454183424",
            "femaleVariant": "Don't waste another minute – pre-order SilverDays now to receive a 10 percent discount!"
          },
          {
            "stringId": "1796688080648519680",
            "femaleVariant": "And I wish you all a bright and shiny day. Thanks for tuning in to WNS News."
          }
        ]
      }



