{















        "entries": [
          {
            "stringId": "1793567491194003456",
            "femaleVariant": "Hello and welcome to WNS News. I'm Arif Iqbal."
          },
          {
            "stringId": "1796691793429643264",
            "femaleVariant": "Today, we have several important public service announcements. In Arroyo, a terrorist group dubbing itself a \"trade union\" has been eradicated."
          },
          {
            "stringId": "1796691954490916864",
            "femaleVariant": "These self-proclaimed representatives of Night City's working class attempted to organize a strike which could have led to financial losses in the millions."
          },
          {
            "stringId": "1796692438731702272",
            "femaleVariant": "Remember – if you come across these so-called union representatives, immediately contact the NCPD or the appropriate corporate security forces."
          },
          {
            "stringId": "1796693248987348992",
            "femaleVariant": "More and more patients have been filing into hospitals throughout Night City with injuries caused by malfunctions in illegally purchased cyberware."
          },
          {
            "stringId": "1796693536381059072",
            "femaleVariant": "Unauthenticated implants have caused several fatal short-circuits already."
          },
          {
            "stringId": "1796693701854740480",
            "femaleVariant": "The NCPD urges all cyberware users to buy only from licensed manufacturers. It's worth the investment."
          },
          {
            "stringId": "1796694007468507136",
            "femaleVariant": "Numerous nomad caravans have appeared near city limits in North Oak and Charter Hill."
          },
          {
            "stringId": "1796694229481406464",
            "femaleVariant": "Some reports suggest some of the violent vagrants may have entered Night City despite the NCPD's best efforts."
          },
          {
            "stringId": "1796694433106477056",
            "femaleVariant": "If you spot a nomad, remember that you have the right to self-defense. With such dangerous criminals, warning shots alone are not considered an effective deterrent."
          },
          {
            "stringId": "1796694740179861504",
            "femaleVariant": "Now, today's final story – an NCART station is stunned by a bloody massacre."
          },
          {
            "stringId": "1796695033831473152",
            "femaleVariant": "The unidentified assailant opened fire on passengers waiting for the train on platform 2 at Med Center. Ten people are confirmed dead and 16 injured."
          },
          {
            "stringId": "1796695242674257920",
            "femaleVariant": "We advise Night Citizens to thoroughly consider all transport options to find the safest solution."
          },
          {
            "stringId": "1796695515387904000",
            "femaleVariant": "Thanks for tuning in to WNS News. Stay safe out there, Night City."
          }
        ]
      }



