{















        "entries": [
          {
            "stringId": "1751919096035336192",
            "femaleVariant": "Hello, Night City! As always, Your Business is My Business!"
          },
          {
            "stringId": "1751924347001954304",
            "femaleVariant": "Today we'll be taking a deep dive into Petrochem BetterLife. How's the CHOOH2 super-producer doing these days?"
          },
          {
            "stringId": "1751924477310590976",
            "femaleVariant": "In a word – tanking. 2076 was a painful year for Petrochem thanks to severe droughts. Soybean and corn – the fuel's primary components – suffered record-low yields."
          },
          {
            "stringId": "1751924640603234304",
            "femaleVariant": "And the salt in the wound? The governments of Brazil and Colombia – where Petrochem has its largest plantations – have planned to seize crop harvests in an effort to quell surging famine and unrest."
          },
          {
            "stringId": "1751924763647336448",
            "femaleVariant": "Although Petrochem's expert team of lobbyists have prevented the seizures so far, the company's stock still plummeted as much as 11 percent last year."
          },
          {
            "stringId": "1751924918819807232",
            "femaleVariant": "But before you kick 'em outta the window... Petrochem CEO Lars Muhammed announced last week the planned acquisition of one million acres of arable land in the USSR, specifically in its Kazakh, Turkmen, and Dagestani territories."
          },
          {
            "stringId": "1751925260789800960",
            "femaleVariant": "Such a weighty investment likely ensures the company will never again suffer from supply shortages that could slow the flow of CHOOH2."
          },
          {
            "stringId": "1751925396416815104",
            "femaleVariant": "Should Muhammed's gamble pay dividends, we can expect a mighty resurgence of investor confidence and skyrocketing stock prices."
          },
          {
            "stringId": "1751925719663435776",
            "femaleVariant": "In other words – get out there and buy, buy, buy!"
          },
          {
            "stringId": "1751925869534306304",
            "femaleVariant": "And that's today's juiciest take. Until next time, Night City!"
          }
        ]
      }



