{















        "entries": [
          {
            "stringId": "1793541737060147200",
            "femaleVariant": "Goooood evening, Night City! Joining us tonight is a doctor specializing in psychiatry and cybernetics. Spoiler alert – he's a smart guy. Please welcome Ivan Guerreiro!"
          },
          {
            "stringId": "1803838645719515136",
            "femaleVariant": "I'm truly flattered, Mr. Q. Greetings to all in Night City."
          },
          {
            "stringId": "1803838803039469568",
            "femaleVariant": "Am I right in saying you're a cyberpsychosis therapist?"
          },
          {
            "stringId": "1803838987706286080",
            "femaleVariant": "That's correct."
          },
          {
            "stringId": "1803839124071497728",
            "femaleVariant": "So how are things in the MaxTac?"
          },
          {
            "stringId": "1803839329290403840",
            "femaleVariant": "Hah... Good one, Mr. Q. I actually work in the Oakridge hospital."
          },
          {
            "stringId": "1803839501223313408",
            "femaleVariant": "Well, you sure are a funny guy, Ivan. Let's go back to basics, shall we? Just what IS cyberpsychosis?"
          },
          {
            "stringId": "1803840266264363008",
            "femaleVariant": "Eh… it's a spectrum of psychological disorders caused by cybernetic implantation."
          },
          {
            "stringId": "1803840427308859392",
            "femaleVariant": "But look! I've got seven implants myself, and I haven't completely lost my mind. Though my ex-wife would probably disagree..."
          },
          {
            "stringId": "1803841757809197056",
            "femaleVariant": "Everyone has their own breaking point. Some patients get symptoms after their first implant – others remain in perfect psychological health even after what we call a \"full body conversion.\""
          },
          {
            "stringId": "1803842022754992128",
            "femaleVariant": "Fascinating. So tell us, doc, what causes cyberpsychosis?"
          },
          {
            "stringId": "1803842163935264768",
            "femaleVariant": "Well, it depends on a lot of things, but the most vulnerable are undoubtedly those who display antisocial tendecies."
          },
          {
            "stringId": "1803842357074575360",
            "femaleVariant": "What if implants aren't the real problem? I mean, sooner or later wouldn't those kinds of people snap by themselves?"
          },
          {
            "stringId": "1803842560833863680",
            "femaleVariant": "Interesting question, Mr. Q. In all fairness, there are prominent voices in the scientific community who claim we're confusing correlation with cause-and-effect."
          },
          {
            "stringId": "1803842754778480640",
            "femaleVariant": "Some'd go even further amd say that cyberpsychotic attacks are a manifestation of societal degradation, like mass shootings once were. Only difference now is that people don't just have a gun, they've got implants to murder others..."
          },
          {
            "stringId": "1803842993686036480",
            "femaleVariant": "And what's your personal opinion, Ivan?"
          },
          {
            "stringId": "1803843162934591488",
            "femaleVariant": "I'd start by saying that there's an indisputable connection between cybernetification and psychological disorders."
          },
          {
            "stringId": "1803843452844883968",
            "femaleVariant": "We've seen this with rats. When we replace one third of their body with cybernetic equivalents, they become five times more likely to display psychotic tendencies than the control group."
          },
          {
            "stringId": "1803843626791059456",
            "femaleVariant": "Sheesh... Well, I just hope I don't meet any of those cyberrats in the subway."
          },
          {
            "stringId": "1803843870396235776",
            "femaleVariant": "Ahaha… But – and I can't stress this enough – disorders are a product of one's cultural surroundings. They don't necessarily lead to violence."
          },
          {
            "stringId": "1803844103129776128",
            "femaleVariant": "Well, now wait a sec. You're saying that cyberpscychos are violent because..."
          },
          {
            "stringId": "1803844269006110720",
            "femaleVariant": "Because our society is obsessed with violence. You could even say we glorify it."
          },
          {
            "stringId": "1803844461876985856",
            "femaleVariant": "Fascinating. Now Ivan, let's say I've got a few implants and I'm worried I'm starting to feel some symptoms. What should I do?"
          },
          {
            "stringId": "1803844626310479872",
            "femaleVariant": "Well, the good news is that a treatment exists, and so far it's effective. We call it braindance neuro-reintegration."
          },
          {
            "stringId": "1803844830992515072",
            "femaleVariant": "Over a few dozen sessions, we subject a patient's cortical nodes to intense stimuli, recovering positive attributes like obedience, docility, sociability, and of course--"
          },
          {
            "stringId": "1803845022772871168",
            "femaleVariant": "Just say it, doc. You're givin' 'em shock therapy."
          },
          {
            "stringId": "1803845415896596480",
            "femaleVariant": "I-I beg your pardon? That's not what I said. You're putting words in my mouth!"
          },
          {
            "stringId": "1803877979868872704",
            "femaleVariant": "Is that so? Well our next guest, Joyce Right, wants to give you a piece of her mind (ha-ha!) about this so-called therapy. We're about to get mental, folks – right after this short break."
          }
        ]
      }



