{















        "entries": [
          {
            "stringId": "1793526117690155008",
            "femaleVariant": "Goooood evening, Night City! Our special guest tonight is a biologist and professor at NCU, Oliver Hernandez! Give it up, folks!"
          },
          {
            "stringId": "1803793378307719168",
            "femaleVariant": "Thanks, Ziggy. Pleasure to be here."
          },
          {
            "stringId": "1803793539234775040",
            "femaleVariant": "So apparently... you made a petition to bring birds back to Night City?"
          },
          {
            "stringId": "1803793715596869632",
            "femaleVariant": "That's correct. Since the establishment of the Avian Extermination Act almost fifteen years ago, we've seen the complete destruction of the ecosystem, a rapid increase in the insect population--"
          },
          {
            "stringId": "1803794155780685824",
            "femaleVariant": "Do you recall what happened in fifty-one?"
          },
          {
            "stringId": "1803794333099081728",
            "femaleVariant": "Excuse me? I-I mean, I--"
          },
          {
            "stringId": "1803794496056180736",
            "femaleVariant": "The first major outbreak of bird flu. Seven thousand innocent people – dead."
          },
          {
            "stringId": "1803794667703877632",
            "femaleVariant": "Sure, but--"
          },
          {
            "stringId": "1803794880438976512",
            "femaleVariant": "Fast-forward to fifty-nine – more than ten thousand innocent – dead. Twelve thousand dead in sixty-one..."
          },
          {
            "stringId": "1803795075088236544",
            "femaleVariant": "Don't get me wrong, Ziggy, those were tragic times. But we have to understand that all this could've been avoided if we hadn't destroyed these birds' natural environment, which--"
          },
          {
            "stringId": "1803795230344593408",
            "femaleVariant": "Here with us tonight is a mother who lost both her children in fifty-nine. Stand up, please, Margot."
          },
          {
            "stringId": "1803795608167497728",
            "femaleVariant": "Go on, professor – say it to her face. Tell her she's responsible for her children's deaths."
          },
          {
            "stringId": "1803796066135162880",
            "femaleVariant": "What...? No, please, that's not what I'm trying to--"
          },
          {
            "stringId": "1803796310579200000",
            "femaleVariant": "Ladies and gentleman – which would you choose? People or pigeons?"
          },
          {
            "stringId": "1803796556851953664",
            "femaleVariant": "That's not what this is all about. If birds go extinct, we'll-- Ow! Stop! Tell 'em to stop it, for chrissakes!"
          },
          {
            "stringId": "1803796740445028352",
            "femaleVariant": "Ouch! This is ridiculous! Stop it! Ow!"
          },
          {
            "stringId": "1803799164702408704",
            "femaleVariant": "You're lucky you made it out alive, you son of a bitch! Ptoo!"
          },
          {
            "stringId": "1803799581012246528",
            "femaleVariant": "Mark my words, Night City. Ziggy Q won't let anyone hurt you."
          },
          {
            "stringId": "1803799900332998656",
            "femaleVariant": "Tune in again tomorrow for another Night After Night With Ziggy Q, only on N54!"
          }
        ]
      }



