{















        "entries": [
          {
            "stringId": "1793537680044105728",
            "femaleVariant": "Gooood evening, Night City! Joining us in the studio tonight is Maria Jimenez, reporter for \"The Pacific\" and a cyberspace specialist, and of course, the author of her new book – \"The Undoing. Fall of the First Net.\""
          },
          {
            "stringId": "1803823422342152192",
            "femaleVariant": "Maria, rumor has it that you were once... a netrunner?"
          },
          {
            "stringId": "1803823629037453312",
            "femaleVariant": "Hm. Is that right?"
          },
          {
            "stringId": "1803823851419451392",
            "femaleVariant": "Well? Is it true?"
          },
          {
            "stringId": "1803824085243510784",
            "femaleVariant": "Ho, ho, ho, ho! And there it is, folks! Now the question is, Maria – do you still go to cyberspace?"
          },
          {
            "stringId": "1803829270778986496",
            "femaleVariant": "No. Promised myself I'd never set foot in there again."
          },
          {
            "stringId": "1803829944551981056",
            "femaleVariant": "And why's that?"
          },
          {
            "stringId": "1803830068602716160",
            "femaleVariant": "Because I don't wanna fry my brain to a crisp."
          },
          {
            "stringId": "1803830250450960384",
            "femaleVariant": "Cyberspace was never safe to begin with, but after Rache Bartmoss unleashed R.A.B.I.D.S... the place turned into a hellscape overnight."
          },
          {
            "stringId": "1803830426141966336",
            "femaleVariant": "Hell as in lakes of fire and demons poking you with pitchforks?"
          },
          {
            "stringId": "1803831007002738688",
            "femaleVariant": "Uh, no. I'm talking about malware that can flatline you in a matter of nanoseconds, AIs that creep into your brain via your connection, data vortexes that would make a sane person lose their mind."
          },
          {
            "stringId": "1803831203933700096",
            "femaleVariant": "Sounds spooky... but someone must still be in there, right?"
          },
          {
            "stringId": "1803831477318434816",
            "femaleVariant": "Mhm. Probably over-chipped corpos in cryo-suits using up half the energy grid... Or just crazy people."
          },
          {
            "stringId": "1803831691009835008",
            "femaleVariant": "All right, but let's say I, Ziggy Q, jacked myself into cyberspace..."
          },
          {
            "stringId": "1803832050176475136",
            "femaleVariant": "Your brain would implode. Literally. The internal pressure in your head'd increase three times over. Without a dedicated--"
          },
          {
            "stringId": "1803832287456641024",
            "femaleVariant": "Let's forget about that for a sec... What would I see in those few nanoseconds before I flatline?"
          },
          {
            "stringId": "1803832494420377600",
            "femaleVariant": "All depends on you."
          },
          {
            "stringId": "1803832654961557504",
            "femaleVariant": "Cyberspace is data flowing straight into your brain. It bypasses all of your normal senses – sight, touch, hearing…"
          },
          {
            "stringId": "1803832848352526336",
            "femaleVariant": "You'd have to visualize it somehow. Otherwise... well, you know what happens."
          },
          {
            "stringId": "1803833269410316288",
            "femaleVariant": "You'd see some clouds resonating, pixels falling in a drizzle... hmph. It's hard to describe."
          },
          {
            "stringId": "1803833477011587072",
            "femaleVariant": "Fascinating, and just a tad disturbing. After all, this is cyberspace we're talking about... But us ordinary netizens, we don't have anything to worry about, right?"
          },
          {
            "stringId": "1803833685871149056",
            "femaleVariant": "Hahaha! I think you're gonna have to re-read my book, Ziggy."
          },
          {
            "stringId": "1803833837268746240",
            "femaleVariant": "That I will, Maria, and everyone else watching should do the same! Maria Jimenez's book, \"The Undoing. Fall of the First Net\"  – available tomorrow in stores near you."
          },
          {
            "stringId": "1803834013530177536",
            "femaleVariant": "Thanks for being on the show with us, Maria. Well, Night City, our time's up! Till next time!"
          }
        ]
      }



