{















        "entries": [
          {
            "stringId": "1793535807891349504",
            "femaleVariant": "Goooood evening, Night City! Our guest with us tonight is Martin Coleman, an ordinary Night Citizen who... well, Martin, how would you describe your situation?"
          },
          {
            "stringId": "1803809170432704512",
            "femaleVariant": "Well, as you can see, I uh... I lost my arms."
          },
          {
            "stringId": "1803809362380832768",
            "femaleVariant": "A real tragedy, Martin. Was it an accident? Were you attacked by Nomads?"
          },
          {
            "stringId": "1803809541427281920",
            "femaleVariant": "No, nothin' like that... Um, OK, so I, uh, back in fifty-six I was workin' at New American Autoworks."
          },
          {
            "stringId": "1803809811590791168",
            "femaleVariant": "The NAA, sure. Go on."
          },
          {
            "stringId": "1803809953056276480",
            "femaleVariant": "Well, the company hit a few snags – decided to start cuttin' costs. One day they call us all in to the break room... tell us we're inefficent, slow, weak, what have you."
          },
          {
            "stringId": "1803810190219001856",
            "femaleVariant": "So they give us a choice – either we replace our arms with Zetatech cyberware, or we get terminated. No severance package."
          },
          {
            "stringId": "1803810497745371136",
            "femaleVariant": "And what did you do?"
          },
          {
            "stringId": "1803810632919400448",
            "femaleVariant": "What anyone in my place woulda done. I had two girls... a-a wife who couldn't work... I didn't have a choice."
          },
          {
            "stringId": "1803810901740732416",
            "femaleVariant": "And it's not like it was free – they forced us to buy 'em on credit. Twenty year installments, fixed to our salaries."
          },
          {
            "stringId": "1803811164539043840",
            "femaleVariant": "Everything was fine at first – the arms were all right... but then a year later, NAA went under."
          },
          {
            "stringId": "1803811412959281152",
            "femaleVariant": "I was out on the street – applied anywhere I could for a job, walked into every factory. I would've worked for ennies... but there was nothin'. Nada. Zilch."
          },
          {
            "stringId": "1803811743000674304",
            "femaleVariant": "I started falling back on my payments. A month goes by, then the second, then the third month. Then Zetatech sends its repo squad."
          },
          {
            "stringId": "1803811927550050304",
            "femaleVariant": "I was on my knees, begging for another month, even a week... but they didn't listen. They tased me, ripped out my arms and just left me there. My daughters, they... they..."
          },
          {
            "stringId": "1803812181640986624",
            "femaleVariant": "I can tell you're still hurting – even got some tears there."
          },
          {
            "stringId": "1803812406975774720",
            "femaleVariant": "How about drying them with Militech's brand-new Draupnir 5-X?"
          },
          {
            "stringId": "1803812631941464064",
            "femaleVariant": "What? No… No, no... This isn't happening!"
          },
          {
            "stringId": "1803812852964507648",
            "femaleVariant": "Oh, but it is! Ziggy Q's is where it's always happening!"
          },
          {
            "stringId": "1803813173107343360",
            "femaleVariant": "ZI-GGY! ZI-GGY! ZI-GGY!"
          },
          {
            "stringId": "1803813831193640960",
            "femaleVariant": "I can't believe it... Ziggy, I... Oh my go-- ...Thank you, hah… thank you..."
          },
          {
            "stringId": "1803814178398126080",
            "femaleVariant": "Got a story you wanna share with the world? A tragic accident? Family drama?"
          },
          {
            "stringId": "1803814462268620800",
            "femaleVariant": "Don't wait, call 1-900-ZIGGY-Q!"
          }
        ]
      }



